[
    {
        "Autor":"Agnolo Gaddi",
        "Título":"La Crucifixión",
        "Fecha":"hacia 1390",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/gaddi-agnolo\/crucifixion",
        "Información adicional":"Agnolo Gaddi es uno de los mejores representantes en Florencia del estilo tardogótico de finales del siglo XIV. Procedente de una familia de artistas, hijo de Taddeo Gaddi y hermano de Giovanni, también pintor, desarrolló su carrera en las ciudades de Florencia y Prato. Si en sus obras más tempranas se aprecian rasgos propios de Taddeo, Agnolo terminó por forjar un estilo propio en la década de 1480. El pintor dirigió un gran taller del que salieron numerosos encargos de calidad desigual. Estas obras, producidas por sus ayudantes y que llevaban su nombre, son la causa de las diferencias en su catálogo artístico. Vasari, en sus \nVidas\n, recoge la de este artista, del que alabó el fresco con la historia de Lázaro, pintado para una iglesia florentina, al igual que su trabajo para Santa Croce, Florencia, con la historia de la Santa Cruz.\n\nEsta tabla, que remata en un arco muy abierto y que perteneció a la colección de Carlo de Carlo en Florencia, entró en la colección Thyssen-Bornemisza en 1977. Sin embargo, la pintura, antes de pasar por la colección florentina, estuvo, a principios de los años setenta, en el mercado de arte en Florencia, cuando Boskovits la estudió por primera vez y la atribuyó a Agnolo Gaddi, autoría esta con la que apareció en la Exposición Internacional del Anticuario.\n\nLas cuatro figuras que componen esta \nCrucifixión\n se superponen con fijeza sobre el fondo dorado. La distribución sigue el esquema tradicional con María a un lado de la cruz, a la derecha de Cristo, y san Juan a la izquierda. La Magdalena ocupa su posición, a los pies de Jesús, pero en este caso no de rodillas para abrazar el astil, sino extendida sobre el suelo besando con devoción los pies ensangrentados del Redentor. Cristo, de esbeltas proporciones, con un perfil rigurosamente dibujado, tiene partes de su anatomía modeladas con fuerza, como el pecho o el abdomen, donde se entona un destacado claroscuro. De la cruz donde está clavado destacan, por sus dimensiones, el travesaño horizontal, así como el corto segmento vertical con la cartela que, clavado en el suelo, deja los pies de Cristo casi al nivel de la tierra. La figura de san Juan, que recoge su amplia capa con la mano mientras que con la otra señala a Jesús y ladea la cabeza mirando hacia un lado, fue un motivo recurrente en la pintura de Gaddi. Se ha pensado que esta pequeña tabla, cuyo formato original fue cuadrado, tal vez remató una obra de mayores dimensiones con una Virgen de la Humildad rodeada de santos o una Virgen con el Niño como tema principal. En la ejecución de los personajes se han visto ecos de otros de Gaddi, como los de la iglesia de San Martino en Sesto Fiorentino para el modelo de Cristo, o los frescos de Prato para san Juan. Esta Crucifixión se ha fechado hacia 1390.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"32,5 x 30,3 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2023-10\/GADDI%2C%20AGNOLO_La%20Crucifixion_151%281977.98%29.jpg",
        "codigo_inventario":"Nº INV. 151 ( 1977.98 )",
        "sala":"Sala 1"
    },
    {
        "Autor":"Maestro Bertram",
        "Título":"Tríptico de la Santa Faz (cerrado): La Anunciación",
        "Fecha":"hacia 1390 - 1400",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/maestro-bertram\/triptico-santa-faz-cerrado-anunciacion",
        "Información adicional":"Pintor, escultor e iluminador alemán del cambio de siglo, cuyo estilo ejerció una gran influencia en las generaciones posteriores de artistas del norte de Alemania. Para este \nTríptico de la Santa Faz\n, el Maestro Bertram eligió un tema muy popular en la Edad Media, que está relacionado con el santo sudario de la Verónica. Esta mujer secó con un paño el sudor de Jesús camino del calvario, con lo que sus rasgos quedaron milagrosamente estampados en él. En la tabla central ha representado el rostro de Cristo frontalmente, con rasgos suaves y expresión cálida, características ambas, de las figuras de este maestro. A ambos lados de la Santa Faz, en las alas interiores, se encuadran dos ángeles músicos sobre fondo dorado, cuyas formas delicadas contrastan con las dos figuras de las alas exteriores, en las que se representa \nLa Anunciación\n, y que por el contrario se perfilan con un trazo grueso y oscuro, que les confiere un aspecto más lineal. Esta pequeña obra fue pensada para ser transportada con facilidad, ya que estaba destinada a la devoción privada.",
        "Tamaño":"30,8 x 12 cm",
        "tecnica":"tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-04\/MA.%20BERTRAM_La%20Anunciaci%C3%B3n%20%28Tr%C3%ADpt%20cerrado_reverso%29_44b%281929.1-2a-b%29_%23GEXTENSA_0.jpg",
        "codigo_inventario":"Nº INV. 44.d-e ( 1929.19.1-2.b )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Maestro Bertram",
        "Título":"Tríptico de la Santa Faz",
        "Fecha":"hacia 1390 - 1400",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/maestro-bertram\/triptico-santa-faz",
        "Información adicional":"Pintor, escultor e iluminador alemán del cambio de siglo, cuyo estilo ejerció una gran influencia en las generaciones posteriores de artistas del norte de Alemania. Para este \nTríptico de la Santa Faz\n, el Maestro Bertram eligió un tema muy popular en la Edad Media, que está relacionado con el santo sudario de la Verónica. Esta mujer secó con un paño el sudor de Jesús camino del calvario, con lo que sus rasgos quedaron milagrosamente estampados en él. En la tabla central ha representado el rostro de Cristo frontalmente, con rasgos suaves y expresión cálida, características ambas, de las figuras de este maestro. A ambos lados de la Santa Faz, en las alas interiores, se encuadran dos ángeles músicos sobre fondo dorado, cuyas formas delicadas contrastan con las dos figuras de las alas exteriores, en las que se representa \nLa Anunciación\n, y que por el contrario se perfilan con un trazo grueso y oscuro, que les confiere un aspecto más lineal. Esta pequeña obra fue pensada para ser transportada con facilidad, ya que estaba destinada a la devoción privada.",
        "Tamaño":"Tabla central: 30,8 x 24,2 cm; alas laterales: 30,8; x 12 cm. Tríptico cerrado: La Anunciación",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1931.4_triptico-santa-faz-santa-faz-tabla-central.jpg",
        "codigo_inventario":"Nº INV. 44.a ( 1931.4 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Anónimo franco flamenco",
        "Título":"Retrato póstumo de Wenceslao de Luxemburgo, duque de Brabante",
        "Fecha":"hacia 1400 - 1415",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-franco-flamenco\/retrato-postumo-wenceslao-luxemburgo-duque-brabante",
        "Información adicional":"El personaje representado se ha podido identificar gracias a una etiqueta que se hallaba adherida al dorso de la tabla, donde se especificaba el nombre, así como su edad. Se trata de Wenceslao, hermano menor del emperador y rey de Bohemia Carlos IV. La datación del óleo no ha sido sencilla, debido a algunos detalles como la indumentaria del retratado, que no se ajusta a la moda de 1371, momento en el que tenía treinta y cuatro años, tal y como reflejaba la inscripción. En cuanto a la forma de representación elegida para el retrato, de perfil sobre fondo neutro y oscuro, cabe señalar que se ajusta a las formalidades de principios del siglo XV, etapa con la que concuerda la indumentaria que viste el personaje. Por estos motivos, la imagen ha sido considerada una obra póstuma, que pudo inspirarse o copiar algún retrato perdido de Wenceslao, donde tal vez figuró como orante, debido a la disposición de la cabeza y la dirección de la mirada. La importancia de la obra radica asimismo en ser el primer retrato conocido realizado en el Norte de Europa a principios del siglo XV, que anticipa lo que será el \nars nova\n.\n\nNR",
        "Tamaño":"34,4 x 25,4 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1956.11_retrato-postumo-wenceslao-luxemburgo-duque-brabante.jpg",
        "codigo_inventario":"Nº INV. 11 ( 1956.11 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Joan Mates",
        "Título":"Los santos Juanes con un donante",
        "Fecha":"hacia 1410",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/mates-joan\/santos-juanes-donante",
        "Información adicional":"Esta pintura de Joan Mates se inscribe dentro del Gótico Internacional, periodo que se desarrolla a finales del siglo XIV y en el que las distintas artes reciben influencias no sólo de Francia sino también de Siena, creándose obras de una gran riqueza y de un fino colorido. El primer documento que se conoce sobre Joan Mates, que era hijo de un guarnicionero, está fechado en 1391, y por él sabemos que el artista residía en Barcelona. Su nombre, vinculado al del pintor Pere Serra, ha llevado a suponer que tal vez Mates adquirió su formación en su taller, del que fue colaborador, como atestigua el hecho de que, tras la muerte de Pere Serra, nuestro pintor finalizara el retablo de \n Santo Tomás y san Antonio\n de la catedral de Barcelona que Serra había dejado sin concluir. El catálogo de Mates, que fue un artista reconocido en su tiempo, se ha organizado en torno a tres altares documentados: el de \nSan Ambrosio y san Martín\n de la catedral de Barcelona, 1411, el de \nSan Sebastián\n para la capilla refectorio de la Pia Almoina de Barcelona, 1417- 1425, del que se conserva la parte central en el Museu Nacional d’Art de Catalunya, y el retablo mayor para la iglesia de Vila-Rodona, 1422, destruido en 1936, pero del que se conservan documentos fotográficos anteriores a esa fecha.\nLos santos Juanes\n ingresaron en la colección Thyssen-Bornemisza en 1955 y han figurado en sus catálogos hasta 1989 como obra de un maestro anónimo del Gótico Internacional. La pintura, anterior a su adquisición, había sido objeto de estudio por parte de Mayer, en 1921, que dio la primera referencia bibliográfica dentro del ámbito catalán. Posteriormente, Chandler Rathfon Post la vinculó a un conjunto de pinturas que publicó con el nombre de «grupo Peñafiel» y que más tarde se adscribieron a la producción de Joan Mates.\n\nBajo dos arcos polilobulados, el pintor ha instalado de pie a los dos santos que podemos identificar por sus atributos. A la izquierda, el Bautista, con el libro cerrado y el cordero al que elegantemente señala, vestido con su tradicional sayo de piel de camello que asoma por su manga derecha, y que el artista ha optado por cubrir con una fina capa salmón y azul que sujeta al hombro con una pequeña rama. A la derecha, con una inusual palma del martirio, aparece el Evangelista con la copa donde el veneno se ha transformado ya en un pequeño dragón. A los pies de estas dos esbeltas figuras y entre ellas aparece un donante de rodillas. Este personaje, que viste con distinción y riqueza, fue identificado con Enrique V de Inglaterra, lo que llevó a inscribir la tabla dentro del círculo de pintores ingleses activos a principios del siglo XV.\n\nLa pintura posiblemente decoró el cuerpo central de un altar al que se han añadido las siguientes escenas que ilustran episodios de la vida de estos santos: \nSan Juan Evangelista en Patmos\n, en el Musée Goya de Castres; \n El nacimiento de san Juan Bautista\n, \nLa degollación de san Juan Bautista\n, \nEl martirio de san Juan Evangelista\n y \nSan Juan Evangelista y la copa envenenada\n, que Gudiol y Alcolea localizaron en la colección Carreras Candi de Barcelona.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"191 x 121 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1955.1_santos-juanes-donante.jpg",
        "codigo_inventario":"Nº INV. 282 ( 1955.1 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Anónimo alemán activo en Westfalia",
        "Título":"La  Virgen y el Niño en el Hortus Conclusus (ala izquierda)",
        "Fecha":"hacia 1410",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-westfalia\/virgen-nino-hortus-conclusus-ala-izquierda",
        "Información adicional":"Estas dos pinturas contienen una simbología compleja extraída de textos religiosos, y tal vez fueron encargadas por un cliente para meditar sobre la maternidad virginal de María y la Redención. En la tabla de la izquierda aparecen la Virgen y el Niño dentro de un jardín circular cercado, que se relaciona con el \nHortus Conclusus\n del Cantar de los Cantares. Asimismo, se encuentran rodeados de imágenes simbólicas extraídas del Antiguo Testamento que hacen referencia a la pureza de María, como la zarza que arde sin consumirse o la puerta cerrada de la visión de Ezequiel, que alude al \nSpeculum sine macul\na. El panel derecho es más complicado en su iconografía, y en él, Cristo aún vivo, se inclina hacía su derecha donde se representa la nueva Iglesia odeado de símbolos que aluden a su Redención.",
        "Tamaño":"28,6 x 18,5 cm",
        "tecnica":"Tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.18.1_diptico-simbolos-virgen-maria-cristo-redentor-virgen-nino-hortus-conclusus-ala-izquierda.jpg",
        "codigo_inventario":"Nº INV. 272 ( 1929.18.1 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Anónimo alemán activo en Westfalia",
        "Título":"Cristo en la Cruz como Redentor del mundo (ala derecha)",
        "Fecha":"hacia 1410",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-westfalia\/cristo-cruz-como-redentor-mundo-ala-derecha",
        "Información adicional":"Estas dos pinturas contienen una simbología compleja extraída de textos religiosos, y tal vez fueron encargadas por un cliente para meditar sobre la maternidad virginal de María y la Redención. En la tabla de la izquierda aparecen la Virgen y el Niño dentro de un jardín circular cercado, que se relaciona con el \nHortus Conclusus\n del Cantar de los Cantares. Asimismo, se encuentran rodeados de imágenes simbólicas extraídas del Antiguo Testamento que hacen referencia a la pureza de María, como la zarza que arde sin consumirse o la puerta cerrada de la visión de Ezequiel, que alude al \nSpeculum sine macul\na. El panel derecho es más complicado en su iconografía, y en él, Cristo aún vivo, se inclina hacía su derecha donde se representa la nueva Iglesia odeado de símbolos que aluden a su Redención.",
        "Tamaño":"28,5 x 18,5 cm",
        "tecnica":"Tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.18.2_diptico-simbolos-virgen-maria-cristo-redentor-cristo-cruz-como-redentor-mundo-ala-derecha.jpg",
        "codigo_inventario":"Nº INV. 273 ( 1929.18.2 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Lorenzo Monaco",
        "Título":"La Virgen y el Niño en el trono con seis ángeles",
        "Fecha":"hacia 1415 - 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/monaco-lorenzo\/virgen-nino-trono-seis-angeles",
        "Información adicional":"Esta tabla, procedente de la colección de Rudolf Heinemann, ingresó, en el año 1981, en Villa Favorita. Registrada en una colección florentina en 1887, pasó luego por varias colecciones privadas en Escocia, Glasgow y Londres.\n\nFue fechada por Miklós Boskovits hacia 1415-1420 y constituyó, de acuerdo a sus dimensiones y tema, la tabla central de un conjunto similar al del altar de Monte Oliveto, conservado en la Galleria dell’Accademia de Florencia, o al de la Pinacoteca de Empori. En ambos altares, el tema central es la Virgen con el Niño acompañada, a cada lado, por parejas de santos. Boskovits hizo una propuesta de reconstrucción para este altar con un \nSan Francisco\nque perteneció a la colección Serristori, y que colocó a la izquierda de nuestra imagen, y con una tablita conservada en el Museo Narodowe, en Poznan´ (Polonia), cuyo tema es \nLa Adoración de los Magos\n, y que consideró como posible pieza central de la predela. La atribución de esta tabla a Lorenzo Monaco fue realizada por Roberto Longhi en una comunicación privada de 1956, momento desde el cual se mantuvo en el repertorio del artista. En 1958 la pintura fue reproducida y comentada en un artículo de \nThe Connoisseur\n que la dio a conocer a un círculo más amplio de especialistas.\n\nLorenzo Monaco, cuyo verdadero nombre era Piero di Giovanni antes de tomar los hábitos de la orden camaldulense en 1391, fue uno de los mejores representantes del gótico tardío en Florencia. En este temple, que Longhi valoró como un «trabajo típico del artista», se reúnen algunas de las características que dieron fama a este pintor. Entre esas señas de identidad se encuentran el uso y la combinación de los colores y la suavidad de las líneas que construyen las figuras, particularidades que en nuestra tabla se aprecian en los tonos asalmonados de las túnicas de los dos ángeles que portan los incensarios, en el rosa de las ropas de Jesús o en el amarillo y púrpura de las vestiduras de María; colores todos ellos vivos y brillantes, aplicados en una gama suave pero contrastada. La Virgen, sentada en un trono cuyos brazos contribuyen a acentuar la profundidad de la escena, es de proporciones esbeltas y elegantes, al igual que los ángeles que la enmarcan. Típicos también de Lorenzo Monaco son los adornos dorados en vestidos y algunos objetos, así como las líneas, a veces caprichosas, en las que se pliegan las telas. La curiosa posición que adopta el ángel a nuestra derecha, medio escondido tras el trono y mirando de reojo, está inspirada, según Marvin Eisenberg, en la figura de uno de los monjes de \nEl funeral de san Francisco\n de la Galleria Pallavicini de Roma. El marco de la obra es original, aunque presenta una serie de adiciones modernas en su carpintería, como son la predela, las columnas laterales y la decoración que ocupa la zona superior de la estructura.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"147 x 82 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1981.73_virgen-nino-trono-seis-angeles.jpg",
        "codigo_inventario":"Nº INV. 227 ( 1981.73 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Andrea di Bartolo",
        "Título":"Cristo camino del Calvario",
        "Fecha":"hacia 1415 - 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/bartolo-andrea-di\/cristo-camino-calvario",
        "Información adicional":"Esta tabla perteneció a la colección del barón Heinrich Freiherr von Tucher, donde estuvo registrada en 1908. La colección de este diplomático alemán, destinado en Roma, fue subastada en Berlín en 1927. Entre esa fecha y la de su ingreso en la colección Thyssen-Bornemisza, en 1929, el temple fue restaurado y transferido, con su preparación, de su soporte original al montaje actual.\nCristo camino del Calvario \nfue uno de los episodios de una predela dedicada a la Pasión y Resurrección de Jesucristo. Gertrude Coor- Achenbach, en 1961, propuso una reconstrucción de la parte inferior de este retablo, desmembrado en fecha desconocida, con \n La Crucifixión\n del Metropolitan Museum of Art de Nueva York, como pieza central, \nLa Lamentación\n del National museum de Estocolmo y \nLa Resurrección \nde la Walters Art Gallery de Baltimore. Federico Zeri, en 1977, añadió la última pintura a la predela, \nLa traición de Judas\n, que apareció en el mercado de arte parisino en 1972. Dadas las dimensiones de las cinco tablas que integraban la parte baja del retablo, se ha considerado que el políptico original tuvo que estar destinado al altar mayor de una iglesia que aún no ha sido identificada. En cuanto a la posible reconstrucción del altar, Boskovits propuso dos tablas procedentes del mercado de arte italiano: una con \nSan Luis de Toulouse y san Juan Bautista\n, situada a la izquierda de una desconocida tabla central, y la otra con San Juan Evangelista y san Francisco, que se colocaría a la derecha.\n\nAndrea di Bartolo se inspiró, para esta composición, en una pintura de Simone Martini con el mismo asunto, conservada en el Musée du Louvre y fechada hacia 1335. Comparando ambas imágenes, son evidentes los paralelismos en la ordenación de planos y en la concepción general. Estas similitudes también incluyen aspectos concretos, como la solución para el grupo principal con Cristo cargando la cruz, Simón el Cireneo, el soldado con la espada desenvainada, la Virgen y la figura de san Juan. Uno de los detalles más expresivos de la obra de Simone Martini, la Magdalena con los brazos en alto, fue omitido en la tabla de Andrea di Bartolo, que prefirió integrar las santas mujeres dentro de la muchedumbre que sigue a Cristo, de forma que sólo apreciamos parte de sus rostros. Andrea di Bartolo repitió este mismo esquema en una escena del políptico del Duomo de Tuscania y en una tabla que perteneció a la colección romana Ruffini.\n\nLa pintura estuvo atribuida en los catálogos de la colección a Bartolo di Fredi Cini, padre del artista. La atribución actual se debe al estudio de Hans-Dietrich Gronau, publicado en 1937, que fue aceptado, entre otros historiadores, por Bernard Berenson, Federico Zeri y Miklós Boskovits.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"54,5 x 49,2 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.1_cristo-camino-calvario.jpg",
        "codigo_inventario":"Nº INV. 6 ( 1929.1 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"Cristo con la Cruz (reverso)",
        "Fecha":"hacia 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-medio-rin-c-1420\/cristo-cruz-reverso",
        "Información adicional":"Este artista anónimo de la primera mitad del siglo XV, se caracteriza por utilizar recursos estilísticos propios del gótico internacional para la composición de sus pinturas. La tabla por su formato alargado podría haber formado parte de un tríptico o un díptico, y en ella el artista ha sabido aprovechar, en el anverso, el estrecho soporte para colocar la cruz en medio y organizar el espacio. Así en la zona superior, José de Arimatea y Nicodemo descienden el cuerpo de Cristo, mientras en la parte inferior izquierda aparece la Virgen, junto a san Juan y las santas mujeres y a la derecha un grupo de hombres elegantemente vestidos. El dolor de la Virgen domina la parte inferior del panel y enlaza con los escritos religiosos sobre el desmayo de la Madre de Dios. En el reverso, el tema representado es poco usual, y en él Cristo camino del Calvario, observa a una religiosa que camina detrás suyo portando también una cruz. Este tema está sacado de un poema tardomedieval de principios del siglo XV, que aparece en la parte inferior de la representación.",
        "Tamaño":"62  x  30  cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1970.19.b_cristo-cruz-reverso.jpg",
        "codigo_inventario":"Nº INV. 268.b ( 1970.19.b )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"El Descendimiento de la cruz (anverso)",
        "Fecha":"hacia 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-medio-rin-c-1420\/descendimiento-cruz-anverso",
        "Información adicional":"Este artista anónimo de la primera mitad del siglo XV, se caracteriza por utilizar recursos estilísticos propios del gótico internacional para la composición de sus pinturas. La tabla por su formato alargado podría haber formado parte de un tríptico o un díptico, y en ella el artista ha sabido aprovechar, en el anverso, el estrecho soporte para colocar la cruz en medio y organizar el espacio. Así en la zona superior, José de Arimatea y Nicodemo descienden el cuerpo de Cristo, mientras en la parte inferior izquierda aparece la Virgen, junto a san Juan y las santas mujeres y a la derecha un grupo de hombres elegantemente vestidos. El dolor de la Virgen domina la parte inferior del panel y enlaza con los escritos religiosos sobre el desmayo de la Madre de Dios. En el reverso, el tema representado es poco usual, y en él Cristo camino del Calvario, observa a una religiosa que camina detrás suyo portando también una cruz. Este tema está sacado de un poema tardomedieval de principios del siglo XV, que aparece en la parte inferior de la representación.",
        "Tamaño":"62 x 30 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1970.19.a_descendimiento-cruz-anverso.jpg",
        "codigo_inventario":"Nº INV. 268.a ( 1970.19.a )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Fra  Angelico (Fra Giovanni da Fiesole)",
        "Título":"La Virgen de la Humildad",
        "Fecha":"hacia 1425",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/angelico-fra-fra-giovanni-da-fiesole\/virgen-humildad",
        "Información adicional":"Guido di Piero da Mugello, conocido como fray Giovanni da Fiesole o, más popularmente, como Fra Angelico, tomó los hábitos de la orden dominica entre 1418 y 1421. La figura de este monje pintor, conocedor y partícipe en los adelantos del arte florentino, fue recogida por Vasari en sus \nVidas\n, donde dedica elocuentes palabras tanto a su obra como a su persona, subrayando la religiosidad de la que el artista siempre dotó a sus pinturas. Así, comenta que «tuvo continuamente su cuerpo atareado en la pintura y nunca quiso hacer otra cosa que santos», que «su arte requería calma y vivir sin preocupaciones», que «sus obras siempre fueron consideradas tan bellas como bien hechas» y que en ellas «se percibe devoción y habilidad natural, y, en efecto, nadie ha pintado santos con tal aspecto de bondad como él». Vasari también anota otros aspectos llamativos de sus figuras, como la utilización de azules ultramarinos «sorprendentes» en las telas, y llama la atención sobre la hermosura y sencillez de sus vírgenes y santos, creados para la devoción de todos aquellos que los contemplan. Según éste, pues, para Fra Angelico la pintura habría sido una manera de orar, y es en ese contexto en el que hay que enmarcar sus temas, pensados y meditados para su propia devoción y para la de los demás. Con estas virtudes, la interpretación que hace el pintor de algunos episodios religiosos, como es la representación de la Virgen con el Niño, le sitúan en una posición excepcional para conducirnos sin interferencias al recogimiento y al fervor.\nVasari es también la fuente de una noticia en relación con la procedencia de este temple, incluido con reservas en su historial; nuestra tabla ha sido identificada por algunos historiadores con una de las tres pinturas mencionadas por este autor, en la edición de 1568 de su obra, en la colección florentina del Palazzo Gondi. Esta hipótesis no ha sido unánimemente aceptada debido, en parte, a la poca precisión de su descripción.\nFra Angelico concibe esta Virgen con el Niño con una frontalidad cuyas raíces hay que situar en el \nTrecento\n. Sin embargo, la monumentalidad de ambas figuras y la forma en la que es aplicado el color, modulando y graduando la luz, colocan de lleno este temple en las fórmulas del \nQuattrocento\n. El paño de honor, sostenido por tres ángeles, en el que se combina elegantemente el oro, el negro y los toques encarnados, fue un recurso que Fra Angelico utilizó, con variaciones, a lo largo de su carrera y con el que potencia, a través de los pliegues de sus bordes, la profundidad de la pintura.\nMiklós Boskovits, al establecer la cronología de la obra que fijó hacia 1433-1435, realizó un estudio comparativo con el \nTabernáculo de los linero\ns, fechado en 1433, en el Museo di San Marco de Florencia; con \nLa Coronación de la Virgen\n, en el Musée du Louvre de París, y con \nLa Lamentación\n, también en San Marco, Florencia, subrayando los paralelismos existentes entre varias de sus figuras y nuestra tabla.Estudios posteriores de Laurence Kanter de 2005 y de Carl Brandon Strehlke de 2019, han establecido para su ejecución mediados de la década de los años veinte, hacia 1425. Esta datación encajaría mejor con la tipología de la letra empleada en el halo del Niño y de María, así como en el ribete del manto de la Virgen. Esta fecha de realización estaría muy próxima a la de la Virgen de la granada, hacia 1426, del Museo del Prado.  \nLa Virgen de la Humildad\n, cuya iconografía se fijó en el \nTrecento\n, es una variante del modelo de Virgen lactante. Las órdenes mendicantes, en especial la dominica, desempeñaron un papel importante en su difusión; su imagen se asoció con lo divino, y santo Tomás, además, argumentó en su vertiente teórica y simbólica. En esta composición, Fra Angelico hace referencia a través de las flores a la naturaleza pura de María, que queda subrayada con la azucena que Jesús sostiene en su mano y que ofrece a su madre. El mensaje se vuelve a repetir en el florero que sujeta la Virgen y que sirve de contrapunto a la composición. En la boca del recipiente se distinguen además el tallo alto de otra azucena y tres rosas que nos recuerdan la rosa sin espinas con que se ha asociado a la Virgen. La mezcla de sus colores, salmón y blanco, también puede ser alusiva a la Pasión que tendrá que sufrir el Niño. Este tema, que Fra Angelico trató con deleite en numerosas escenas, desprende una ternura especial que emana de la comunicación que hay entre la madre y el hijo. Los ángeles sentados, que coloca en la parte baja, a menor escala, cierran una pintura de agradable colorido hecha para la oración.\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"98,6 x 49,2 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2024-09\/ANGELICO_Virgen%20de%20la%20Humildad_7%20%281986.10%29.jpg",
        "codigo_inventario":"Nº INV. 7 ( 1986.10 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Robert  Campin",
        "Título":"Retrato de un hombre robusto. Robert de Masmines (?)",
        "Fecha":"hacia 1425",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/campin-robert\/retrato-hombre-robusto-robert-masmines",
        "Información adicional":"Robert Campin fue un pintor de reconocido prestigio en su época y de su taller salieron importantes pintores como Jacques Daret y Rogier van der Weyden. A él se debe, junto a Jan Van Eyck, el surgimiento de un nuevo modo de representar la realidad, alejado completamente de la visión del gótico internacional. El retrato del Museo Thyssen-Bornemisza sigue la línea abierta por otros pintores flamencos, en la que los donantes, que aparecían como espectadores de las escenas religiosas en los retablos, cobran importancia por si mismos y se convierten en únicos protagonistas de las obras. Nuestro personaje abarca por completo el espacio, destacando sobre un fondo claro, restringido al máximo. Sus rasgos están ejecutados con gran realismo y minuciosidad, puesto que esta pintura se pensó para contemplarla a corta distancia. Hulin de Loo identificó a nuestro retratado con Robert de Masmines, relacionándolo con un personaje que aparece en un dibujo atribuido a Jacques Leboucz en el \nRecueil d’ Arras\n, aunque se advierten pocas semejanzas con nuestra obra. Existe otra versión de este retrato, conservada en la Gemäldegalerie de Berlín.",
        "Tamaño":"35,4 x 23,7 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1960.1_retrato-hombre-robusto-robert-masmines.jpg",
        "codigo_inventario":"Nº INV. 74 ( 1960.1 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"El Nacimiento de la Virgen",
        "Fecha":"hacia 1430",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-constanza-c-1430\/nacimiento-virgen",
        "Información adicional":"Estas dos tablas fueron realizadas por un pintor anónimo del siglo XV y podrían haber estado incluidas en un conjunto de mayor envergadura. Las obras se recortaron en sus bordes, como se aprecia en el detalle de las dos manos que aparecen en un extremo de \nEl Nacimiento de la Virgen\n, y que bien podrían corresponder a una figura orante. Ambas pinturas están ubicadas en interiores, construidos de manera sencilla, y en los que las figuras y los objetos se colocan en el espacio con cierta dificultad. En \nEl Nacimiento de la Virgen\n se observa a santa Ana sentada en la cama, dónde acaba de dar a luz a su hija. A su alrededor aparecen las mujeres que estuvieron presentes en el momento del alumbramiento, una de ellas a los pies del lecho y con la Virgen en sus brazos. \nLa Presentación en el templo\n nos muestra el interior de una iglesia, con un altar que separa a los tres personajes que aparecen: Simeón, a la derecha, y la Virgen con el Niño, a la izquierda. Ambos paneles se han relacionado, en cuanto al estilo, con tres obras más.",
        "Tamaño":"84,5 x 34,7 cm",
        "tecnica":"tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1967.1.1_nacimiento-virgen.jpg",
        "codigo_inventario":"Nº INV. 262 ( 1967.1.1 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"La Presentación en el templo",
        "Fecha":"hacia 1430",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-constanza-c-1430\/presentacion-templo",
        "Información adicional":"Estas dos tablas fueron realizadas por un pintor anónimo del siglo XV y podrían haber estado incluidas en un conjunto de mayor envergadura. Las obras se recortaron en sus bordes, como se aprecia en el detalle de las dos manos que aparecen en un extremo de \nEl Nacimiento de la Virgen\n, y que bien podrían corresponder a una figura orante. Ambas pinturas están ubicadas en interiores, construidos de manera sencilla, y en los que las figuras y los objetos se colocan en el espacio con cierta dificultad. En \nEl Nacimiento de la Virgen\n se observa a santa Ana sentada en la cama, dónde acaba de dar a luz a su hija. A su alrededor aparecen las mujeres que estuvieron presentes en el momento del alumbramiento, una de ellas a los pies del lecho y con la Virgen en sus brazos. \nLa Presentación en el templo\n nos muestra el interior de una iglesia, con un altar que separa a los tres personajes que aparecen: Simeón, a la derecha, y la Virgen con el Niño, a la izquierda. Ambos paneles se han relacionado, en cuanto al estilo, con tres obras más.",
        "Tamaño":"84,3 x 35 cm",
        "tecnica":"tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1967.1.2_presentacion-templo.jpg",
        "codigo_inventario":"Nº INV. 263 ( 1967.1.2 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Bicci di Lorenzo",
        "Título":"El ángel de la Anunciación. El ángel de la Anunciación. La Crucifixión con la Virgen y San Juan. La Virgen de la Anunciación",
        "Fecha":"hacia 1430",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/lorenzo-bicci-di\/angel-anunciacion-angel-anunciacion-crucifixion-virgen-san-juan",
        "Información adicional":"Estos tres temples pudieron ser el remate de un políptico similar al de Mariotto di Nardo que se conserva en la Galleria dell’Accademia de Florencia, cuya tabla central representa La Virgen con el Niño. El conjunto, que procede de la colección escocesa Somerwell, se subastó en 1970 en Sotheby’s y en 1976 fue adquirido para la colección Thyssen- Bornemisza. En relación con su origen, existe, en el reverso de La Virgen de la Anunciación, una etiqueta antigua en la que se atribuyen las pinturas a Giottino y se indica que fueron encontradas en uno de los almacenes de Santa Maria del Fiore, Florencia, cuando, en 1826, estos edificios se demolieron para ampliar la plaza en la que se hallaban.\nLas tablas, inéditas hasta su subasta en 1970, fueron catalogadas como obras de Bicci di Lorenzo, atribución que no ha sido discutida. Para el motivo de la Anunciación, el artista sigue el modelo iconográfico tradicional desarrollado en la pintura toscana durante los siglos XIV y XV: la Virgen, sentada, con un libro sobre sus rodillas, recibe el mensaje de san Gabriel, que se aproxima sobre unas nubes, detalle que nos indica su llegada desde los cielos; el Espíritu Santo que envía Dios Padre, situado encima del arcángel y representado como Jesucristo, desciende hacia María en forma de paloma.\nLa Crucifixión, con un Cristo que todavía sangra por sus heridas, se concibe con los personajes esenciales: la Virgen y san Juan. A los pies de la cruz, y próxima a un charco de sangre que cae por el supedáneo, se coloca la calavera de Adán, cuya presencia, así como la de la sangre que la rodea, es un símbolo de la purificación del pecado original. Rematando la cruz, de la que brota una rama de verde intenso, se sitúa un pelícano con sus cuatro crías. Según la leyenda, el pelícano alimenta a sus crías con la sangre que brota de una herida que él mismo se ha infligido en el pecho. El ave, unida a la Crucifixión, acentúa el carácter de Cristo como Redentor.\nSe han propuesto como piezas de este políptico, aunque con reservas, dos tablas con sendas parejas de santos: San Tadeo y san Juan Bautistay Santiago el Menor con san Nicolás de Bari, ambas en la Pinacoteca Stuard de Parma. Estas obras, según Miklós Boskovits, enmarcarían una Virgen con el Niño, siguiendo un esquema similar al del mencionado políptico de Mariotto di Nardo. Bicci di Lorenzo, que heredó un gran taller de su padre, continuó utilizando, entrado el siglo XV, fórmulas procedentes del mundo gótico, en las que introdujo pequeños cambios con los que intentó modernizar su estilo. El conjunto se ha fechado hacia 1430.\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"69,3 x 30,8 cm \/ 75,5 x 31,4 cm \/ 69 x 31,9 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-04\/1976.102.1-3.jpg",
        "codigo_inventario":"Nº INV. 45 ( 1976.102.1-3 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Rogier van der Weyden",
        "Título":"La Virgen con el Niño entronizada",
        "Fecha":"hacia 1433",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/weyden-rogier-van-der\/virgen-nino-entronizada",
        "Información adicional":"Rogier van der Weyden fue, junto a Jan Van Eyck, una de las grandes personalidades artísticas del siglo XV. Sus valiosas aportaciones al arte flamenco de esta época fueron su excepcional técnica y la maravillosa expresividad de sus figuras, en las que se registran sentimientos como el dolor o la tristeza. Esta delicada y pequeña tabla representa uno de los nuevos temas creados por los pintores flamencos: la Virgen en una iglesia. En ella nos presenta a la Virgen sentada con Jesús ante lo que podría ser el pórtico de un templo o una capilla gótica. La decoración contiene referencias al Antiguo Testamento en las jambas con las figuras de los profetas, como el rey David, y al Nuevo Testamento con escenas en las que la Virgen es la protagonista como la Anunciación, la Visitación, el Nacimiento, la Adoración del Niño y la Adoración de los Reyes. Esta obra en general ensalza el papel de madre de la Virgen, ya que aparece amamantando al Niño que sostiene en sus brazos, aunque coronada como Reina de los Cielos y como esposa de Cristo, por el anillo que lleva en uno de sus dedos.\n\nNR",
        "Tamaño":"15,8 x 11,4 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1930.125_virgen-nino-entronizada.jpg",
        "codigo_inventario":"Nº INV. 435 ( 1930.125 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Jan van Eyck",
        "Título":"Díptico de la Anunciación",
        "Fecha":"hacia 1433 - 1435",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/eyck-jan-van\/diptico-anunciacion",
        "Información adicional":"Este díptico es un importante exponente de la pintura en grisalla, donde Van Eyck renuncia intencionadamente a la utilización de cualquier color primario y concibe la imagen mediante la aplicación del blanco y del negro, creando la ilusión de un grupo escultórico. La pintura forma parte de un conjunto de obras de pequeñas dimensiones que pudo estar destinado a la devoción privada. Las inscripciones realizadas en los marcos son muy frecuentes en sus tablas y aquí aluden al tema del díptico; en este caso recogen la primera y última frase del diálogo entre María y el arcángel tomado del Evangelio de san Lucas. Los marcos están pintados también por el artista produciendo un trampantojo y un exquisito juego de molduras.",
        "Tamaño":"Ala izquierda (El arcángel san Gabriel): 38,8 x 23,2 cm; ala derecha (La Virgen María): 39 x 24 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen - Bornemisza",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-04\/EYCK%2C%20Jan%20van_Diptico%20de%20la%20anunciacion_%20137a-b%20%281933.11.1-2%29%20CAT_%23EYCK.jpg",
        "codigo_inventario":"Nº INV. 137.b ( 1933.11.1-2 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Jacques Daret",
        "Título":"La Adoración del Niño",
        "Fecha":"c. 1434-35",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/daret-jacques\/adoracion-nino",
        "Información adicional":"Jacques Daret fue un destacado pintor del siglo XV. Se formó en el taller de Robert Campin, en el que coincidió con Rogier van der Weyden, por lo que las influencias de ambos artistas se aprecian claramente en su obra. \nLa Adoración del Niño\n del Museo Thyssen-Bornemisza muestra una gran dependencia de una tabla con el mismo asunto de Campin, conservada en el Musée des Beaux-Arts de Dijon, tanto en los personajes como en la composición de la escena. El tema se encuentra en los Evangelios Apócrifos de la Natividad, más concretamente en el Evangelio del Pseudo Mateo. En él se cuenta, que José fue a buscar a dos comadronas para que asistieran a la Virgen en el parto, pero cuando llegaron María ya había dado a luz. Las comadronas entraron en la cueva donde había tenido lugar el nacimiento. Primero accedió Zelomí, que reconoció la virginidad de María, y después Salomé, que, desconfiada intentó comprobar el milagro y fue castigada con la parálisis de sus manos. Daret representa el momento en el que Salomé se dispone a tocar al Niño que, según el texto apócrifo, la sanaría. \nLa Adoración del Niño\n fue encargada por el abad Jean du Clercq para un altar dedicado a la Virgen, que estuvo en su capilla funeraria en la abadía de St. Vaast en Arras.",
        "Tamaño":"59,5 x 53 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1935.17_adoracion-nino.jpg",
        "codigo_inventario":"Nº INV. 124 ( 1935.17 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Giovanni di Paolo",
        "Título":"La Virgen de la Humildad",
        "Fecha":"hacia 1440",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/paolo-giovanni-di\/virgen-humildad",
        "Información adicional":"Esta tabla con la \nVirgen de la Humildad\n procede de la colección napolitana de Enrico Frascione, donde estuvo en 1927. Ese mismo año, Trübner la dio a conocer a la crítica en un artículo en el que la atribuyó a Giovanni de Paolo y la catalogó como un trabajo temprano del pintor. De Nápoles la tabla pasó a Nueva York, a la galería Paul Bottenwieser, donde fue adquirida, en diciembre de 1927, para la colección Schniewind, a la que perteneció hasta 1933, fecha en la que ingresó en la colección Thyssen- Bornemisza. La autoría de la pintura, que no ha sido cuestionada, se confirmó en las publicaciones de la Colección y se afianzó con las aportaciones de los especialistas que analizaron la tabla.\n\nGiovanni di Paolo representa a esta Virgen con el Niño, de tono intimista, sentada en un exterior con la compañía de dos ángeles a la derecha. María, que ha dejado el libro de oraciones en el suelo, adora al Niño desnudo que tiene sobre sus rodillas y que emite una luz divina que se representa con unos finos y apretados rayos de oro. La paloma del Espíritu Santo sobrevuela la escena, inscrita en un haz de luz circular. El planteamiento y la puesta en escena que Giovanni di Paolo ha elegido para su composición resultan originales por varios motivos. Entre las novedades que se detectan sobresale la presencia de los dos ángeles: uno mira a María con devoción mientras permanece medio escondido, y el otro sostiene un paño que ofrece a la Virgen para cubrir la desnudez de Cristo. Este detalle en el temple es una clara alusión al sacrificio que el recién nacido tendrá que afrontar y del que una de sus claves, para su lectura e interpretación, es el lienzo que porta el ángel y que nos remite al que Cristo llevará en la Crucifixión. Otra de las notas interesantes que Giovanni di Paolo introduce la encontramos en el decorado del episodio, que se ha transformado en un jardín donde el artista se complace en dibujar las flores y las plantas que rodean a las figuras. Este fragmento de naturaleza tiene, además, una explicación simbólica que lo vincula con el Paraíso o con el \nHortus Conclusus\n, atributo de la virginidad de María.\n\nLa disposición de los personajes, así como la inclusión de los dos ángeles y del paño de pureza, han llevado a pensar que tal vez esta \nVirgen de la Humildad\n fuera el ala izquierda de un díptico en cuya hoja derecha estaría representada la Crucifixión. De esta forma, se completaría la lectura, hoy interrumpida, cuyo nexo se haría precisamente con el ángel más próximo a María. Giovanni di Paolo consigue una composición llena de encanto, con unas figuras bien silueteadas y construidas con un colorido elegante en el que se contraponen tonos como el rosa y amarillo o el salmón y el azul de las ropas. La pintura se ha fechado en la etapa de madurez del pintor, hacia principios de la década de 1440. Boskovits, a pesar de los problemas cronológicos que existen en la producción del artista, comparó esta \nVirgen de la Humildad \ncon las tablas de un político y con dos predelas repartidas entre varios museos europeos y americanos.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"32,5 x 22,5 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2023-09\/GIOVANNI%20DI%20PAOLO_La%20Virgen%20de%20la%20Humildad_161%281933.9%29.jpg",
        "codigo_inventario":"Nº INV. 161 ( 1933.9 )",
        "sala":"Sala 1"
    },
    {
        "Autor":"Domenico Veneziano",
        "Título":"Fraile con una cruz",
        "Fecha":"hacia 1445 - 1448",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/veneziano-domenico\/fraile-cruz",
        "Información adicional":"De Domenico Veneziano, personalidad enigmática de la primera mitad del siglo XV y uno de los pintores más significativos del Renacimiento florentino, se desconoce casi todo sobre sus primeros años y su formación. Se da por sentado que procedía de Venecia, ciudad que pudo ser su lugar de nacimiento. La primera noticia documentada que de él se tiene es una carta, fechada en 1438 en Perugia, dirigida a Piero de Médicis, en la que solicitaba trabajo. Al año siguiente de esta carta, el nombre de Domencio Veneziano aparece en otro documento donde a Piero della Francesca se le menciona como su ayudante y en la que se registra un pago por un fresco, perdido, hecho para la iglesia florentina de San Egidio. Domenico Veneziano tiene pocas obras documentadas; entre ellas destaca la \nMadonna Carnesecchi\n, en la National Gallery de Londres, considerada una pintura temprana, y el \nRetablo de santa Lucia dei Magnoli\n, cuya tabla central se encuentra en la Galleria degli Uffizi de Florencia y las escenas de su predela repartidas entre varias colecciones.\n\nEste \nFraile con una cruz \nprocede de una colección privada italiana, ingresó en la colección Thyssen-Bornemisza antes de 1930 y se presentó en la exposición de Múnich, celebrada en la Neue Pinakothek, en ese último año. La pintura, en un artículo editado también en 1930, fue atribuida a Domenico Veneziano por Raimond van Marle y en este estudio el crítico sugirió que la figura del monje tal vez correspondía a la de un san Francisco o a la de un santo Domingo. También en su investigación comparó a nuestro fraile con el san Francisco de la tabla de los Uffizi. Esta asignación de Van Marle fue compartida por otros historiadores como Suida y Berenson. Sin embargo, Pudelko mencionó la posibilidad de que fuera el trabajo de un artista anónimo conocedor de lo que se estaba haciendo en Italia central, y Laura Bertacchi, más tarde, incluyó la pintura dentro de la producción de Pietro Ispano, en un estudio sobre el políptico de Santa Maria di Bressanoro. En cuanto a la identificación del santo, además de las propuestas de Van Marle, también se sugirió a san Felipe Benizzi, patrón de Florencia, ciudad donde nació y en la que fue miembro de la orden de los servitas. A san Felipe Benizzi se le representa con un crucifijo en la mano, un lirio, vestido con el hábito de su orden y con una tiara pontificia.\n\nEsta pintura fue intervenida antes de la exposición de Múnich de 1930, cuando se retiraron de su superficie una serie de repintes que habían transformado la iconografía del santo para ajustarla a la de san Felipe Benizzi. La figura estaba nimbada y llevaba una rama de lirios que sostenía en su mano junto con la cruz, donde se había representado a Cristo; también se había añadido sobre su pecho un corazón.\n\nLa tabla presenta una figura que irradia una fuerte personalidad y en la que las manos, el rostro y hasta los pliegues del vestido transmiten una carga emocional a la que el pintor ha sabido añadir una intensa plasticidad. La pintura se ha fechado hacia 1445-1448.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"69 x 44 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1930.20_fraile-cruz.jpg",
        "codigo_inventario":"Nº INV. 130 ( 1930.20 )",
        "sala":"Sala 5"
    }
]