[
    {
        "Autor":"Agnolo Gaddi",
        "Título":"La Crucifixión",
        "Fecha":"hacia 1390",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/gaddi-agnolo\/crucifixion",
        "Información adicional":"Agnolo Gaddi es uno de los mejores representantes en Florencia del estilo tardogótico de finales del siglo XIV. Procedente de una familia de artistas, hijo de Taddeo Gaddi y hermano de Giovanni, también pintor, desarrolló su carrera en las ciudades de Florencia y Prato. Si en sus obras más tempranas se aprecian rasgos propios de Taddeo, Agnolo terminó por forjar un estilo propio en la década de 1480. El pintor dirigió un gran taller del que salieron numerosos encargos de calidad desigual. Estas obras, producidas por sus ayudantes y que llevaban su nombre, son la causa de las diferencias en su catálogo artístico. Vasari, en sus \nVidas\n, recoge la de este artista, del que alabó el fresco con la historia de Lázaro, pintado para una iglesia florentina, al igual que su trabajo para Santa Croce, Florencia, con la historia de la Santa Cruz.\n\nEsta tabla, que remata en un arco muy abierto y que perteneció a la colección de Carlo de Carlo en Florencia, entró en la colección Thyssen-Bornemisza en 1977. Sin embargo, la pintura, antes de pasar por la colección florentina, estuvo, a principios de los años setenta, en el mercado de arte en Florencia, cuando Boskovits la estudió por primera vez y la atribuyó a Agnolo Gaddi, autoría esta con la que apareció en la Exposición Internacional del Anticuario.\n\nLas cuatro figuras que componen esta \nCrucifixión\n se superponen con fijeza sobre el fondo dorado. La distribución sigue el esquema tradicional con María a un lado de la cruz, a la derecha de Cristo, y san Juan a la izquierda. La Magdalena ocupa su posición, a los pies de Jesús, pero en este caso no de rodillas para abrazar el astil, sino extendida sobre el suelo besando con devoción los pies ensangrentados del Redentor. Cristo, de esbeltas proporciones, con un perfil rigurosamente dibujado, tiene partes de su anatomía modeladas con fuerza, como el pecho o el abdomen, donde se entona un destacado claroscuro. De la cruz donde está clavado destacan, por sus dimensiones, el travesaño horizontal, así como el corto segmento vertical con la cartela que, clavado en el suelo, deja los pies de Cristo casi al nivel de la tierra. La figura de san Juan, que recoge su amplia capa con la mano mientras que con la otra señala a Jesús y ladea la cabeza mirando hacia un lado, fue un motivo recurrente en la pintura de Gaddi. Se ha pensado que esta pequeña tabla, cuyo formato original fue cuadrado, tal vez remató una obra de mayores dimensiones con una Virgen de la Humildad rodeada de santos o una Virgen con el Niño como tema principal. En la ejecución de los personajes se han visto ecos de otros de Gaddi, como los de la iglesia de San Martino en Sesto Fiorentino para el modelo de Cristo, o los frescos de Prato para san Juan. Esta Crucifixión se ha fechado hacia 1390.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"32,5 x 30,3 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2023-10\/GADDI%2C%20AGNOLO_La%20Crucifixion_151%281977.98%29.jpg",
        "codigo_inventario":"Nº INV. 151 ( 1977.98 )",
        "sala":"Sala 1"
    },
    {
        "Autor":"Maestro Bertram",
        "Título":"Tríptico de la Santa Faz (cerrado): La Anunciación",
        "Fecha":"hacia 1390 - 1400",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/maestro-bertram\/triptico-santa-faz-cerrado-anunciacion",
        "Información adicional":"Pintor, escultor e iluminador alemán del cambio de siglo, cuyo estilo ejerció una gran influencia en las generaciones posteriores de artistas del norte de Alemania. Para este \nTríptico de la Santa Faz\n, el Maestro Bertram eligió un tema muy popular en la Edad Media, que está relacionado con el santo sudario de la Verónica. Esta mujer secó con un paño el sudor de Jesús camino del calvario, con lo que sus rasgos quedaron milagrosamente estampados en él. En la tabla central ha representado el rostro de Cristo frontalmente, con rasgos suaves y expresión cálida, características ambas, de las figuras de este maestro. A ambos lados de la Santa Faz, en las alas interiores, se encuadran dos ángeles músicos sobre fondo dorado, cuyas formas delicadas contrastan con las dos figuras de las alas exteriores, en las que se representa \nLa Anunciación\n, y que por el contrario se perfilan con un trazo grueso y oscuro, que les confiere un aspecto más lineal. Esta pequeña obra fue pensada para ser transportada con facilidad, ya que estaba destinada a la devoción privada.",
        "Tamaño":"30,8 x 12 cm",
        "tecnica":"tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-04\/MA.%20BERTRAM_La%20Anunciaci%C3%B3n%20%28Tr%C3%ADpt%20cerrado_reverso%29_44b%281929.1-2a-b%29_%23GEXTENSA_0.jpg",
        "codigo_inventario":"Nº INV. 44.d-e ( 1929.19.1-2.b )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Maestro Bertram",
        "Título":"Tríptico de la Santa Faz",
        "Fecha":"hacia 1390 - 1400",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/maestro-bertram\/triptico-santa-faz",
        "Información adicional":"Pintor, escultor e iluminador alemán del cambio de siglo, cuyo estilo ejerció una gran influencia en las generaciones posteriores de artistas del norte de Alemania. Para este \nTríptico de la Santa Faz\n, el Maestro Bertram eligió un tema muy popular en la Edad Media, que está relacionado con el santo sudario de la Verónica. Esta mujer secó con un paño el sudor de Jesús camino del calvario, con lo que sus rasgos quedaron milagrosamente estampados en él. En la tabla central ha representado el rostro de Cristo frontalmente, con rasgos suaves y expresión cálida, características ambas, de las figuras de este maestro. A ambos lados de la Santa Faz, en las alas interiores, se encuadran dos ángeles músicos sobre fondo dorado, cuyas formas delicadas contrastan con las dos figuras de las alas exteriores, en las que se representa \nLa Anunciación\n, y que por el contrario se perfilan con un trazo grueso y oscuro, que les confiere un aspecto más lineal. Esta pequeña obra fue pensada para ser transportada con facilidad, ya que estaba destinada a la devoción privada.",
        "Tamaño":"Tabla central: 30,8 x 24,2 cm; alas laterales: 30,8; x 12 cm. Tríptico cerrado: La Anunciación",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1931.4_triptico-santa-faz-santa-faz-tabla-central.jpg",
        "codigo_inventario":"Nº INV. 44.a ( 1931.4 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Anónimo franco flamenco",
        "Título":"Retrato póstumo de Wenceslao de Luxemburgo, duque de Brabante",
        "Fecha":"hacia 1400 - 1415",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-franco-flamenco\/retrato-postumo-wenceslao-luxemburgo-duque-brabante",
        "Información adicional":"El personaje representado se ha podido identificar gracias a una etiqueta que se hallaba adherida al dorso de la tabla, donde se especificaba el nombre, así como su edad. Se trata de Wenceslao, hermano menor del emperador y rey de Bohemia Carlos IV. La datación del óleo no ha sido sencilla, debido a algunos detalles como la indumentaria del retratado, que no se ajusta a la moda de 1371, momento en el que tenía treinta y cuatro años, tal y como reflejaba la inscripción. En cuanto a la forma de representación elegida para el retrato, de perfil sobre fondo neutro y oscuro, cabe señalar que se ajusta a las formalidades de principios del siglo XV, etapa con la que concuerda la indumentaria que viste el personaje. Por estos motivos, la imagen ha sido considerada una obra póstuma, que pudo inspirarse o copiar algún retrato perdido de Wenceslao, donde tal vez figuró como orante, debido a la disposición de la cabeza y la dirección de la mirada. La importancia de la obra radica asimismo en ser el primer retrato conocido realizado en el Norte de Europa a principios del siglo XV, que anticipa lo que será el \nars nova\n.\n\nNR",
        "Tamaño":"34,4 x 25,4 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1956.11_retrato-postumo-wenceslao-luxemburgo-duque-brabante.jpg",
        "codigo_inventario":"Nº INV. 11 ( 1956.11 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Joan Mates",
        "Título":"Los santos Juanes con un donante",
        "Fecha":"hacia 1410",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/mates-joan\/santos-juanes-donante",
        "Información adicional":"Esta pintura de Joan Mates se inscribe dentro del Gótico Internacional, periodo que se desarrolla a finales del siglo XIV y en el que las distintas artes reciben influencias no sólo de Francia sino también de Siena, creándose obras de una gran riqueza y de un fino colorido. El primer documento que se conoce sobre Joan Mates, que era hijo de un guarnicionero, está fechado en 1391, y por él sabemos que el artista residía en Barcelona. Su nombre, vinculado al del pintor Pere Serra, ha llevado a suponer que tal vez Mates adquirió su formación en su taller, del que fue colaborador, como atestigua el hecho de que, tras la muerte de Pere Serra, nuestro pintor finalizara el retablo de \n Santo Tomás y san Antonio\n de la catedral de Barcelona que Serra había dejado sin concluir. El catálogo de Mates, que fue un artista reconocido en su tiempo, se ha organizado en torno a tres altares documentados: el de \nSan Ambrosio y san Martín\n de la catedral de Barcelona, 1411, el de \nSan Sebastián\n para la capilla refectorio de la Pia Almoina de Barcelona, 1417- 1425, del que se conserva la parte central en el Museu Nacional d’Art de Catalunya, y el retablo mayor para la iglesia de Vila-Rodona, 1422, destruido en 1936, pero del que se conservan documentos fotográficos anteriores a esa fecha.\nLos santos Juanes\n ingresaron en la colección Thyssen-Bornemisza en 1955 y han figurado en sus catálogos hasta 1989 como obra de un maestro anónimo del Gótico Internacional. La pintura, anterior a su adquisición, había sido objeto de estudio por parte de Mayer, en 1921, que dio la primera referencia bibliográfica dentro del ámbito catalán. Posteriormente, Chandler Rathfon Post la vinculó a un conjunto de pinturas que publicó con el nombre de «grupo Peñafiel» y que más tarde se adscribieron a la producción de Joan Mates.\n\nBajo dos arcos polilobulados, el pintor ha instalado de pie a los dos santos que podemos identificar por sus atributos. A la izquierda, el Bautista, con el libro cerrado y el cordero al que elegantemente señala, vestido con su tradicional sayo de piel de camello que asoma por su manga derecha, y que el artista ha optado por cubrir con una fina capa salmón y azul que sujeta al hombro con una pequeña rama. A la derecha, con una inusual palma del martirio, aparece el Evangelista con la copa donde el veneno se ha transformado ya en un pequeño dragón. A los pies de estas dos esbeltas figuras y entre ellas aparece un donante de rodillas. Este personaje, que viste con distinción y riqueza, fue identificado con Enrique V de Inglaterra, lo que llevó a inscribir la tabla dentro del círculo de pintores ingleses activos a principios del siglo XV.\n\nLa pintura posiblemente decoró el cuerpo central de un altar al que se han añadido las siguientes escenas que ilustran episodios de la vida de estos santos: \nSan Juan Evangelista en Patmos\n, en el Musée Goya de Castres; \n El nacimiento de san Juan Bautista\n, \nLa degollación de san Juan Bautista\n, \nEl martirio de san Juan Evangelista\n y \nSan Juan Evangelista y la copa envenenada\n, que Gudiol y Alcolea localizaron en la colección Carreras Candi de Barcelona.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"191 x 121 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1955.1_santos-juanes-donante.jpg",
        "codigo_inventario":"Nº INV. 282 ( 1955.1 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Anónimo alemán activo en Westfalia",
        "Título":"La  Virgen y el Niño en el Hortus Conclusus (ala izquierda)",
        "Fecha":"hacia 1410",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-westfalia\/virgen-nino-hortus-conclusus-ala-izquierda",
        "Información adicional":"Estas dos pinturas contienen una simbología compleja extraída de textos religiosos, y tal vez fueron encargadas por un cliente para meditar sobre la maternidad virginal de María y la Redención. En la tabla de la izquierda aparecen la Virgen y el Niño dentro de un jardín circular cercado, que se relaciona con el \nHortus Conclusus\n del Cantar de los Cantares. Asimismo, se encuentran rodeados de imágenes simbólicas extraídas del Antiguo Testamento que hacen referencia a la pureza de María, como la zarza que arde sin consumirse o la puerta cerrada de la visión de Ezequiel, que alude al \nSpeculum sine macul\na. El panel derecho es más complicado en su iconografía, y en él, Cristo aún vivo, se inclina hacía su derecha donde se representa la nueva Iglesia odeado de símbolos que aluden a su Redención.",
        "Tamaño":"28,6 x 18,5 cm",
        "tecnica":"Tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.18.1_diptico-simbolos-virgen-maria-cristo-redentor-virgen-nino-hortus-conclusus-ala-izquierda.jpg",
        "codigo_inventario":"Nº INV. 272 ( 1929.18.1 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Anónimo alemán activo en Westfalia",
        "Título":"Cristo en la Cruz como Redentor del mundo (ala derecha)",
        "Fecha":"hacia 1410",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-westfalia\/cristo-cruz-como-redentor-mundo-ala-derecha",
        "Información adicional":"Estas dos pinturas contienen una simbología compleja extraída de textos religiosos, y tal vez fueron encargadas por un cliente para meditar sobre la maternidad virginal de María y la Redención. En la tabla de la izquierda aparecen la Virgen y el Niño dentro de un jardín circular cercado, que se relaciona con el \nHortus Conclusus\n del Cantar de los Cantares. Asimismo, se encuentran rodeados de imágenes simbólicas extraídas del Antiguo Testamento que hacen referencia a la pureza de María, como la zarza que arde sin consumirse o la puerta cerrada de la visión de Ezequiel, que alude al \nSpeculum sine macul\na. El panel derecho es más complicado en su iconografía, y en él, Cristo aún vivo, se inclina hacía su derecha donde se representa la nueva Iglesia odeado de símbolos que aluden a su Redención.",
        "Tamaño":"28,5 x 18,5 cm",
        "tecnica":"Tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.18.2_diptico-simbolos-virgen-maria-cristo-redentor-cristo-cruz-como-redentor-mundo-ala-derecha.jpg",
        "codigo_inventario":"Nº INV. 273 ( 1929.18.2 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Lorenzo Monaco",
        "Título":"La Virgen y el Niño en el trono con seis ángeles",
        "Fecha":"hacia 1415 - 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/monaco-lorenzo\/virgen-nino-trono-seis-angeles",
        "Información adicional":"Esta tabla, procedente de la colección de Rudolf Heinemann, ingresó, en el año 1981, en Villa Favorita. Registrada en una colección florentina en 1887, pasó luego por varias colecciones privadas en Escocia, Glasgow y Londres.\n\nFue fechada por Miklós Boskovits hacia 1415-1420 y constituyó, de acuerdo a sus dimensiones y tema, la tabla central de un conjunto similar al del altar de Monte Oliveto, conservado en la Galleria dell’Accademia de Florencia, o al de la Pinacoteca de Empori. En ambos altares, el tema central es la Virgen con el Niño acompañada, a cada lado, por parejas de santos. Boskovits hizo una propuesta de reconstrucción para este altar con un \nSan Francisco\nque perteneció a la colección Serristori, y que colocó a la izquierda de nuestra imagen, y con una tablita conservada en el Museo Narodowe, en Poznan´ (Polonia), cuyo tema es \nLa Adoración de los Magos\n, y que consideró como posible pieza central de la predela. La atribución de esta tabla a Lorenzo Monaco fue realizada por Roberto Longhi en una comunicación privada de 1956, momento desde el cual se mantuvo en el repertorio del artista. En 1958 la pintura fue reproducida y comentada en un artículo de \nThe Connoisseur\n que la dio a conocer a un círculo más amplio de especialistas.\n\nLorenzo Monaco, cuyo verdadero nombre era Piero di Giovanni antes de tomar los hábitos de la orden camaldulense en 1391, fue uno de los mejores representantes del gótico tardío en Florencia. En este temple, que Longhi valoró como un «trabajo típico del artista», se reúnen algunas de las características que dieron fama a este pintor. Entre esas señas de identidad se encuentran el uso y la combinación de los colores y la suavidad de las líneas que construyen las figuras, particularidades que en nuestra tabla se aprecian en los tonos asalmonados de las túnicas de los dos ángeles que portan los incensarios, en el rosa de las ropas de Jesús o en el amarillo y púrpura de las vestiduras de María; colores todos ellos vivos y brillantes, aplicados en una gama suave pero contrastada. La Virgen, sentada en un trono cuyos brazos contribuyen a acentuar la profundidad de la escena, es de proporciones esbeltas y elegantes, al igual que los ángeles que la enmarcan. Típicos también de Lorenzo Monaco son los adornos dorados en vestidos y algunos objetos, así como las líneas, a veces caprichosas, en las que se pliegan las telas. La curiosa posición que adopta el ángel a nuestra derecha, medio escondido tras el trono y mirando de reojo, está inspirada, según Marvin Eisenberg, en la figura de uno de los monjes de \nEl funeral de san Francisco\n de la Galleria Pallavicini de Roma. El marco de la obra es original, aunque presenta una serie de adiciones modernas en su carpintería, como son la predela, las columnas laterales y la decoración que ocupa la zona superior de la estructura.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"147 x 82 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1981.73_virgen-nino-trono-seis-angeles.jpg",
        "codigo_inventario":"Nº INV. 227 ( 1981.73 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Andrea di Bartolo",
        "Título":"Cristo camino del Calvario",
        "Fecha":"hacia 1415 - 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/bartolo-andrea-di\/cristo-camino-calvario",
        "Información adicional":"Esta tabla perteneció a la colección del barón Heinrich Freiherr von Tucher, donde estuvo registrada en 1908. La colección de este diplomático alemán, destinado en Roma, fue subastada en Berlín en 1927. Entre esa fecha y la de su ingreso en la colección Thyssen-Bornemisza, en 1929, el temple fue restaurado y transferido, con su preparación, de su soporte original al montaje actual.\nCristo camino del Calvario \nfue uno de los episodios de una predela dedicada a la Pasión y Resurrección de Jesucristo. Gertrude Coor- Achenbach, en 1961, propuso una reconstrucción de la parte inferior de este retablo, desmembrado en fecha desconocida, con \n La Crucifixión\n del Metropolitan Museum of Art de Nueva York, como pieza central, \nLa Lamentación\n del National museum de Estocolmo y \nLa Resurrección \nde la Walters Art Gallery de Baltimore. Federico Zeri, en 1977, añadió la última pintura a la predela, \nLa traición de Judas\n, que apareció en el mercado de arte parisino en 1972. Dadas las dimensiones de las cinco tablas que integraban la parte baja del retablo, se ha considerado que el políptico original tuvo que estar destinado al altar mayor de una iglesia que aún no ha sido identificada. En cuanto a la posible reconstrucción del altar, Boskovits propuso dos tablas procedentes del mercado de arte italiano: una con \nSan Luis de Toulouse y san Juan Bautista\n, situada a la izquierda de una desconocida tabla central, y la otra con San Juan Evangelista y san Francisco, que se colocaría a la derecha.\n\nAndrea di Bartolo se inspiró, para esta composición, en una pintura de Simone Martini con el mismo asunto, conservada en el Musée du Louvre y fechada hacia 1335. Comparando ambas imágenes, son evidentes los paralelismos en la ordenación de planos y en la concepción general. Estas similitudes también incluyen aspectos concretos, como la solución para el grupo principal con Cristo cargando la cruz, Simón el Cireneo, el soldado con la espada desenvainada, la Virgen y la figura de san Juan. Uno de los detalles más expresivos de la obra de Simone Martini, la Magdalena con los brazos en alto, fue omitido en la tabla de Andrea di Bartolo, que prefirió integrar las santas mujeres dentro de la muchedumbre que sigue a Cristo, de forma que sólo apreciamos parte de sus rostros. Andrea di Bartolo repitió este mismo esquema en una escena del políptico del Duomo de Tuscania y en una tabla que perteneció a la colección romana Ruffini.\n\nLa pintura estuvo atribuida en los catálogos de la colección a Bartolo di Fredi Cini, padre del artista. La atribución actual se debe al estudio de Hans-Dietrich Gronau, publicado en 1937, que fue aceptado, entre otros historiadores, por Bernard Berenson, Federico Zeri y Miklós Boskovits.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"54,5 x 49,2 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.1_cristo-camino-calvario.jpg",
        "codigo_inventario":"Nº INV. 6 ( 1929.1 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"Cristo con la Cruz (reverso)",
        "Fecha":"hacia 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-medio-rin-c-1420\/cristo-cruz-reverso",
        "Información adicional":"Este artista anónimo de la primera mitad del siglo XV, se caracteriza por utilizar recursos estilísticos propios del gótico internacional para la composición de sus pinturas. La tabla por su formato alargado podría haber formado parte de un tríptico o un díptico, y en ella el artista ha sabido aprovechar, en el anverso, el estrecho soporte para colocar la cruz en medio y organizar el espacio. Así en la zona superior, José de Arimatea y Nicodemo descienden el cuerpo de Cristo, mientras en la parte inferior izquierda aparece la Virgen, junto a san Juan y las santas mujeres y a la derecha un grupo de hombres elegantemente vestidos. El dolor de la Virgen domina la parte inferior del panel y enlaza con los escritos religiosos sobre el desmayo de la Madre de Dios. En el reverso, el tema representado es poco usual, y en él Cristo camino del Calvario, observa a una religiosa que camina detrás suyo portando también una cruz. Este tema está sacado de un poema tardomedieval de principios del siglo XV, que aparece en la parte inferior de la representación.",
        "Tamaño":"62  x  30  cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1970.19.b_cristo-cruz-reverso.jpg",
        "codigo_inventario":"Nº INV. 268.b ( 1970.19.b )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"El Descendimiento de la cruz (anverso)",
        "Fecha":"hacia 1420",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-medio-rin-c-1420\/descendimiento-cruz-anverso",
        "Información adicional":"Este artista anónimo de la primera mitad del siglo XV, se caracteriza por utilizar recursos estilísticos propios del gótico internacional para la composición de sus pinturas. La tabla por su formato alargado podría haber formado parte de un tríptico o un díptico, y en ella el artista ha sabido aprovechar, en el anverso, el estrecho soporte para colocar la cruz en medio y organizar el espacio. Así en la zona superior, José de Arimatea y Nicodemo descienden el cuerpo de Cristo, mientras en la parte inferior izquierda aparece la Virgen, junto a san Juan y las santas mujeres y a la derecha un grupo de hombres elegantemente vestidos. El dolor de la Virgen domina la parte inferior del panel y enlaza con los escritos religiosos sobre el desmayo de la Madre de Dios. En el reverso, el tema representado es poco usual, y en él Cristo camino del Calvario, observa a una religiosa que camina detrás suyo portando también una cruz. Este tema está sacado de un poema tardomedieval de principios del siglo XV, que aparece en la parte inferior de la representación.",
        "Tamaño":"62 x 30 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1970.19.a_descendimiento-cruz-anverso.jpg",
        "codigo_inventario":"Nº INV. 268.a ( 1970.19.a )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Fra  Angelico (Fra Giovanni da Fiesole)",
        "Título":"La Virgen de la Humildad",
        "Fecha":"hacia 1425",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/angelico-fra-fra-giovanni-da-fiesole\/virgen-humildad",
        "Información adicional":"Guido di Piero da Mugello, conocido como fray Giovanni da Fiesole o, más popularmente, como Fra Angelico, tomó los hábitos de la orden dominica entre 1418 y 1421. La figura de este monje pintor, conocedor y partícipe en los adelantos del arte florentino, fue recogida por Vasari en sus \nVidas\n, donde dedica elocuentes palabras tanto a su obra como a su persona, subrayando la religiosidad de la que el artista siempre dotó a sus pinturas. Así, comenta que «tuvo continuamente su cuerpo atareado en la pintura y nunca quiso hacer otra cosa que santos», que «su arte requería calma y vivir sin preocupaciones», que «sus obras siempre fueron consideradas tan bellas como bien hechas» y que en ellas «se percibe devoción y habilidad natural, y, en efecto, nadie ha pintado santos con tal aspecto de bondad como él». Vasari también anota otros aspectos llamativos de sus figuras, como la utilización de azules ultramarinos «sorprendentes» en las telas, y llama la atención sobre la hermosura y sencillez de sus vírgenes y santos, creados para la devoción de todos aquellos que los contemplan. Según éste, pues, para Fra Angelico la pintura habría sido una manera de orar, y es en ese contexto en el que hay que enmarcar sus temas, pensados y meditados para su propia devoción y para la de los demás. Con estas virtudes, la interpretación que hace el pintor de algunos episodios religiosos, como es la representación de la Virgen con el Niño, le sitúan en una posición excepcional para conducirnos sin interferencias al recogimiento y al fervor.\nVasari es también la fuente de una noticia en relación con la procedencia de este temple, incluido con reservas en su historial; nuestra tabla ha sido identificada por algunos historiadores con una de las tres pinturas mencionadas por este autor, en la edición de 1568 de su obra, en la colección florentina del Palazzo Gondi. Esta hipótesis no ha sido unánimemente aceptada debido, en parte, a la poca precisión de su descripción.\nFra Angelico concibe esta Virgen con el Niño con una frontalidad cuyas raíces hay que situar en el \nTrecento\n. Sin embargo, la monumentalidad de ambas figuras y la forma en la que es aplicado el color, modulando y graduando la luz, colocan de lleno este temple en las fórmulas del \nQuattrocento\n. El paño de honor, sostenido por tres ángeles, en el que se combina elegantemente el oro, el negro y los toques encarnados, fue un recurso que Fra Angelico utilizó, con variaciones, a lo largo de su carrera y con el que potencia, a través de los pliegues de sus bordes, la profundidad de la pintura.\nMiklós Boskovits, al establecer la cronología de la obra que fijó hacia 1433-1435, realizó un estudio comparativo con el \nTabernáculo de los linero\ns, fechado en 1433, en el Museo di San Marco de Florencia; con \nLa Coronación de la Virgen\n, en el Musée du Louvre de París, y con \nLa Lamentación\n, también en San Marco, Florencia, subrayando los paralelismos existentes entre varias de sus figuras y nuestra tabla.Estudios posteriores de Laurence Kanter de 2005 y de Carl Brandon Strehlke de 2019, han establecido para su ejecución mediados de la década de los años veinte, hacia 1425. Esta datación encajaría mejor con la tipología de la letra empleada en el halo del Niño y de María, así como en el ribete del manto de la Virgen. Esta fecha de realización estaría muy próxima a la de la Virgen de la granada, hacia 1426, del Museo del Prado.  \nLa Virgen de la Humildad\n, cuya iconografía se fijó en el \nTrecento\n, es una variante del modelo de Virgen lactante. Las órdenes mendicantes, en especial la dominica, desempeñaron un papel importante en su difusión; su imagen se asoció con lo divino, y santo Tomás, además, argumentó en su vertiente teórica y simbólica. En esta composición, Fra Angelico hace referencia a través de las flores a la naturaleza pura de María, que queda subrayada con la azucena que Jesús sostiene en su mano y que ofrece a su madre. El mensaje se vuelve a repetir en el florero que sujeta la Virgen y que sirve de contrapunto a la composición. En la boca del recipiente se distinguen además el tallo alto de otra azucena y tres rosas que nos recuerdan la rosa sin espinas con que se ha asociado a la Virgen. La mezcla de sus colores, salmón y blanco, también puede ser alusiva a la Pasión que tendrá que sufrir el Niño. Este tema, que Fra Angelico trató con deleite en numerosas escenas, desprende una ternura especial que emana de la comunicación que hay entre la madre y el hijo. Los ángeles sentados, que coloca en la parte baja, a menor escala, cierran una pintura de agradable colorido hecha para la oración.\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"98,6 x 49,2 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2024-09\/ANGELICO_Virgen%20de%20la%20Humildad_7%20%281986.10%29.jpg",
        "codigo_inventario":"Nº INV. 7 ( 1986.10 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Robert  Campin",
        "Título":"Retrato de un hombre robusto. Robert de Masmines (?)",
        "Fecha":"hacia 1425",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/campin-robert\/retrato-hombre-robusto-robert-masmines",
        "Información adicional":"Robert Campin fue un pintor de reconocido prestigio en su época y de su taller salieron importantes pintores como Jacques Daret y Rogier van der Weyden. A él se debe, junto a Jan Van Eyck, el surgimiento de un nuevo modo de representar la realidad, alejado completamente de la visión del gótico internacional. El retrato del Museo Thyssen-Bornemisza sigue la línea abierta por otros pintores flamencos, en la que los donantes, que aparecían como espectadores de las escenas religiosas en los retablos, cobran importancia por si mismos y se convierten en únicos protagonistas de las obras. Nuestro personaje abarca por completo el espacio, destacando sobre un fondo claro, restringido al máximo. Sus rasgos están ejecutados con gran realismo y minuciosidad, puesto que esta pintura se pensó para contemplarla a corta distancia. Hulin de Loo identificó a nuestro retratado con Robert de Masmines, relacionándolo con un personaje que aparece en un dibujo atribuido a Jacques Leboucz en el \nRecueil d’ Arras\n, aunque se advierten pocas semejanzas con nuestra obra. Existe otra versión de este retrato, conservada en la Gemäldegalerie de Berlín.",
        "Tamaño":"35,4 x 23,7 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1960.1_retrato-hombre-robusto-robert-masmines.jpg",
        "codigo_inventario":"Nº INV. 74 ( 1960.1 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"El Nacimiento de la Virgen",
        "Fecha":"hacia 1430",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-constanza-c-1430\/nacimiento-virgen",
        "Información adicional":"Estas dos tablas fueron realizadas por un pintor anónimo del siglo XV y podrían haber estado incluidas en un conjunto de mayor envergadura. Las obras se recortaron en sus bordes, como se aprecia en el detalle de las dos manos que aparecen en un extremo de \nEl Nacimiento de la Virgen\n, y que bien podrían corresponder a una figura orante. Ambas pinturas están ubicadas en interiores, construidos de manera sencilla, y en los que las figuras y los objetos se colocan en el espacio con cierta dificultad. En \nEl Nacimiento de la Virgen\n se observa a santa Ana sentada en la cama, dónde acaba de dar a luz a su hija. A su alrededor aparecen las mujeres que estuvieron presentes en el momento del alumbramiento, una de ellas a los pies del lecho y con la Virgen en sus brazos. \nLa Presentación en el templo\n nos muestra el interior de una iglesia, con un altar que separa a los tres personajes que aparecen: Simeón, a la derecha, y la Virgen con el Niño, a la izquierda. Ambos paneles se han relacionado, en cuanto al estilo, con tres obras más.",
        "Tamaño":"84,5 x 34,7 cm",
        "tecnica":"tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1967.1.1_nacimiento-virgen.jpg",
        "codigo_inventario":"Nº INV. 262 ( 1967.1.1 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Anónimo alemán",
        "Título":"La Presentación en el templo",
        "Fecha":"hacia 1430",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-aleman-activo-constanza-c-1430\/presentacion-templo",
        "Información adicional":"Estas dos tablas fueron realizadas por un pintor anónimo del siglo XV y podrían haber estado incluidas en un conjunto de mayor envergadura. Las obras se recortaron en sus bordes, como se aprecia en el detalle de las dos manos que aparecen en un extremo de \nEl Nacimiento de la Virgen\n, y que bien podrían corresponder a una figura orante. Ambas pinturas están ubicadas en interiores, construidos de manera sencilla, y en los que las figuras y los objetos se colocan en el espacio con cierta dificultad. En \nEl Nacimiento de la Virgen\n se observa a santa Ana sentada en la cama, dónde acaba de dar a luz a su hija. A su alrededor aparecen las mujeres que estuvieron presentes en el momento del alumbramiento, una de ellas a los pies del lecho y con la Virgen en sus brazos. \nLa Presentación en el templo\n nos muestra el interior de una iglesia, con un altar que separa a los tres personajes que aparecen: Simeón, a la derecha, y la Virgen con el Niño, a la izquierda. Ambos paneles se han relacionado, en cuanto al estilo, con tres obras más.",
        "Tamaño":"84,3 x 35 cm",
        "tecnica":"tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1967.1.2_presentacion-templo.jpg",
        "codigo_inventario":"Nº INV. 263 ( 1967.1.2 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Bicci di Lorenzo",
        "Título":"El ángel de la Anunciación. El ángel de la Anunciación. La Crucifixión con la Virgen y San Juan. La Virgen de la Anunciación",
        "Fecha":"hacia 1430",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/lorenzo-bicci-di\/angel-anunciacion-angel-anunciacion-crucifixion-virgen-san-juan",
        "Información adicional":"Estos tres temples pudieron ser el remate de un políptico similar al de Mariotto di Nardo que se conserva en la Galleria dell’Accademia de Florencia, cuya tabla central representa La Virgen con el Niño. El conjunto, que procede de la colección escocesa Somerwell, se subastó en 1970 en Sotheby’s y en 1976 fue adquirido para la colección Thyssen- Bornemisza. En relación con su origen, existe, en el reverso de La Virgen de la Anunciación, una etiqueta antigua en la que se atribuyen las pinturas a Giottino y se indica que fueron encontradas en uno de los almacenes de Santa Maria del Fiore, Florencia, cuando, en 1826, estos edificios se demolieron para ampliar la plaza en la que se hallaban.\nLas tablas, inéditas hasta su subasta en 1970, fueron catalogadas como obras de Bicci di Lorenzo, atribución que no ha sido discutida. Para el motivo de la Anunciación, el artista sigue el modelo iconográfico tradicional desarrollado en la pintura toscana durante los siglos XIV y XV: la Virgen, sentada, con un libro sobre sus rodillas, recibe el mensaje de san Gabriel, que se aproxima sobre unas nubes, detalle que nos indica su llegada desde los cielos; el Espíritu Santo que envía Dios Padre, situado encima del arcángel y representado como Jesucristo, desciende hacia María en forma de paloma.\nLa Crucifixión, con un Cristo que todavía sangra por sus heridas, se concibe con los personajes esenciales: la Virgen y san Juan. A los pies de la cruz, y próxima a un charco de sangre que cae por el supedáneo, se coloca la calavera de Adán, cuya presencia, así como la de la sangre que la rodea, es un símbolo de la purificación del pecado original. Rematando la cruz, de la que brota una rama de verde intenso, se sitúa un pelícano con sus cuatro crías. Según la leyenda, el pelícano alimenta a sus crías con la sangre que brota de una herida que él mismo se ha infligido en el pecho. El ave, unida a la Crucifixión, acentúa el carácter de Cristo como Redentor.\nSe han propuesto como piezas de este políptico, aunque con reservas, dos tablas con sendas parejas de santos: San Tadeo y san Juan Bautistay Santiago el Menor con san Nicolás de Bari, ambas en la Pinacoteca Stuard de Parma. Estas obras, según Miklós Boskovits, enmarcarían una Virgen con el Niño, siguiendo un esquema similar al del mencionado políptico de Mariotto di Nardo. Bicci di Lorenzo, que heredó un gran taller de su padre, continuó utilizando, entrado el siglo XV, fórmulas procedentes del mundo gótico, en las que introdujo pequeños cambios con los que intentó modernizar su estilo. El conjunto se ha fechado hacia 1430.\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"69,3 x 30,8 cm \/ 75,5 x 31,4 cm \/ 69 x 31,9 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-04\/1976.102.1-3.jpg",
        "codigo_inventario":"Nº INV. 45 ( 1976.102.1-3 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Rogier van der Weyden",
        "Título":"La Virgen con el Niño entronizada",
        "Fecha":"hacia 1433",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/weyden-rogier-van-der\/virgen-nino-entronizada",
        "Información adicional":"Rogier van der Weyden fue, junto a Jan Van Eyck, una de las grandes personalidades artísticas del siglo XV. Sus valiosas aportaciones al arte flamenco de esta época fueron su excepcional técnica y la maravillosa expresividad de sus figuras, en las que se registran sentimientos como el dolor o la tristeza. Esta delicada y pequeña tabla representa uno de los nuevos temas creados por los pintores flamencos: la Virgen en una iglesia. En ella nos presenta a la Virgen sentada con Jesús ante lo que podría ser el pórtico de un templo o una capilla gótica. La decoración contiene referencias al Antiguo Testamento en las jambas con las figuras de los profetas, como el rey David, y al Nuevo Testamento con escenas en las que la Virgen es la protagonista como la Anunciación, la Visitación, el Nacimiento, la Adoración del Niño y la Adoración de los Reyes. Esta obra en general ensalza el papel de madre de la Virgen, ya que aparece amamantando al Niño que sostiene en sus brazos, aunque coronada como Reina de los Cielos y como esposa de Cristo, por el anillo que lleva en uno de sus dedos.\n\nNR",
        "Tamaño":"15,8 x 11,4 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1930.125_virgen-nino-entronizada.jpg",
        "codigo_inventario":"Nº INV. 435 ( 1930.125 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Jan van Eyck",
        "Título":"Díptico de la Anunciación",
        "Fecha":"hacia 1433 - 1435",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/eyck-jan-van\/diptico-anunciacion",
        "Información adicional":"Este díptico es un importante exponente de la pintura en grisalla, donde Van Eyck renuncia intencionadamente a la utilización de cualquier color primario y concibe la imagen mediante la aplicación del blanco y del negro, creando la ilusión de un grupo escultórico. La pintura forma parte de un conjunto de obras de pequeñas dimensiones que pudo estar destinado a la devoción privada. Las inscripciones realizadas en los marcos son muy frecuentes en sus tablas y aquí aluden al tema del díptico; en este caso recogen la primera y última frase del diálogo entre María y el arcángel tomado del Evangelio de san Lucas. Los marcos están pintados también por el artista produciendo un trampantojo y un exquisito juego de molduras.",
        "Tamaño":"Ala izquierda (El arcángel san Gabriel): 38,8 x 23,2 cm; ala derecha (La Virgen María): 39 x 24 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen - Bornemisza",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-04\/EYCK%2C%20Jan%20van_Diptico%20de%20la%20anunciacion_%20137a-b%20%281933.11.1-2%29%20CAT_%23EYCK.jpg",
        "codigo_inventario":"Nº INV. 137.b ( 1933.11.1-2 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Jacques Daret",
        "Título":"La Adoración del Niño",
        "Fecha":"c. 1434-35",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/daret-jacques\/adoracion-nino",
        "Información adicional":"Jacques Daret fue un destacado pintor del siglo XV. Se formó en el taller de Robert Campin, en el que coincidió con Rogier van der Weyden, por lo que las influencias de ambos artistas se aprecian claramente en su obra. \nLa Adoración del Niño\n del Museo Thyssen-Bornemisza muestra una gran dependencia de una tabla con el mismo asunto de Campin, conservada en el Musée des Beaux-Arts de Dijon, tanto en los personajes como en la composición de la escena. El tema se encuentra en los Evangelios Apócrifos de la Natividad, más concretamente en el Evangelio del Pseudo Mateo. En él se cuenta, que José fue a buscar a dos comadronas para que asistieran a la Virgen en el parto, pero cuando llegaron María ya había dado a luz. Las comadronas entraron en la cueva donde había tenido lugar el nacimiento. Primero accedió Zelomí, que reconoció la virginidad de María, y después Salomé, que, desconfiada intentó comprobar el milagro y fue castigada con la parálisis de sus manos. Daret representa el momento en el que Salomé se dispone a tocar al Niño que, según el texto apócrifo, la sanaría. \nLa Adoración del Niño\n fue encargada por el abad Jean du Clercq para un altar dedicado a la Virgen, que estuvo en su capilla funeraria en la abadía de St. Vaast en Arras.",
        "Tamaño":"59,5 x 53 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1935.17_adoracion-nino.jpg",
        "codigo_inventario":"Nº INV. 124 ( 1935.17 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Giovanni di Paolo",
        "Título":"La Virgen de la Humildad",
        "Fecha":"hacia 1440",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/paolo-giovanni-di\/virgen-humildad",
        "Información adicional":"Esta tabla con la \nVirgen de la Humildad\n procede de la colección napolitana de Enrico Frascione, donde estuvo en 1927. Ese mismo año, Trübner la dio a conocer a la crítica en un artículo en el que la atribuyó a Giovanni de Paolo y la catalogó como un trabajo temprano del pintor. De Nápoles la tabla pasó a Nueva York, a la galería Paul Bottenwieser, donde fue adquirida, en diciembre de 1927, para la colección Schniewind, a la que perteneció hasta 1933, fecha en la que ingresó en la colección Thyssen- Bornemisza. La autoría de la pintura, que no ha sido cuestionada, se confirmó en las publicaciones de la Colección y se afianzó con las aportaciones de los especialistas que analizaron la tabla.\n\nGiovanni di Paolo representa a esta Virgen con el Niño, de tono intimista, sentada en un exterior con la compañía de dos ángeles a la derecha. María, que ha dejado el libro de oraciones en el suelo, adora al Niño desnudo que tiene sobre sus rodillas y que emite una luz divina que se representa con unos finos y apretados rayos de oro. La paloma del Espíritu Santo sobrevuela la escena, inscrita en un haz de luz circular. El planteamiento y la puesta en escena que Giovanni di Paolo ha elegido para su composición resultan originales por varios motivos. Entre las novedades que se detectan sobresale la presencia de los dos ángeles: uno mira a María con devoción mientras permanece medio escondido, y el otro sostiene un paño que ofrece a la Virgen para cubrir la desnudez de Cristo. Este detalle en el temple es una clara alusión al sacrificio que el recién nacido tendrá que afrontar y del que una de sus claves, para su lectura e interpretación, es el lienzo que porta el ángel y que nos remite al que Cristo llevará en la Crucifixión. Otra de las notas interesantes que Giovanni di Paolo introduce la encontramos en el decorado del episodio, que se ha transformado en un jardín donde el artista se complace en dibujar las flores y las plantas que rodean a las figuras. Este fragmento de naturaleza tiene, además, una explicación simbólica que lo vincula con el Paraíso o con el \nHortus Conclusus\n, atributo de la virginidad de María.\n\nLa disposición de los personajes, así como la inclusión de los dos ángeles y del paño de pureza, han llevado a pensar que tal vez esta \nVirgen de la Humildad\n fuera el ala izquierda de un díptico en cuya hoja derecha estaría representada la Crucifixión. De esta forma, se completaría la lectura, hoy interrumpida, cuyo nexo se haría precisamente con el ángel más próximo a María. Giovanni di Paolo consigue una composición llena de encanto, con unas figuras bien silueteadas y construidas con un colorido elegante en el que se contraponen tonos como el rosa y amarillo o el salmón y el azul de las ropas. La pintura se ha fechado en la etapa de madurez del pintor, hacia principios de la década de 1440. Boskovits, a pesar de los problemas cronológicos que existen en la producción del artista, comparó esta \nVirgen de la Humildad \ncon las tablas de un político y con dos predelas repartidas entre varios museos europeos y americanos.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"32,5 x 22,5 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2023-09\/GIOVANNI%20DI%20PAOLO_La%20Virgen%20de%20la%20Humildad_161%281933.9%29.jpg",
        "codigo_inventario":"Nº INV. 161 ( 1933.9 )",
        "sala":"Sala 1"
    },
    {
        "Autor":"Domenico Veneziano",
        "Título":"Fraile con una cruz",
        "Fecha":"hacia 1445 - 1448",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/veneziano-domenico\/fraile-cruz",
        "Información adicional":"De Domenico Veneziano, personalidad enigmática de la primera mitad del siglo XV y uno de los pintores más significativos del Renacimiento florentino, se desconoce casi todo sobre sus primeros años y su formación. Se da por sentado que procedía de Venecia, ciudad que pudo ser su lugar de nacimiento. La primera noticia documentada que de él se tiene es una carta, fechada en 1438 en Perugia, dirigida a Piero de Médicis, en la que solicitaba trabajo. Al año siguiente de esta carta, el nombre de Domencio Veneziano aparece en otro documento donde a Piero della Francesca se le menciona como su ayudante y en la que se registra un pago por un fresco, perdido, hecho para la iglesia florentina de San Egidio. Domenico Veneziano tiene pocas obras documentadas; entre ellas destaca la \nMadonna Carnesecchi\n, en la National Gallery de Londres, considerada una pintura temprana, y el \nRetablo de santa Lucia dei Magnoli\n, cuya tabla central se encuentra en la Galleria degli Uffizi de Florencia y las escenas de su predela repartidas entre varias colecciones.\n\nEste \nFraile con una cruz \nprocede de una colección privada italiana, ingresó en la colección Thyssen-Bornemisza antes de 1930 y se presentó en la exposición de Múnich, celebrada en la Neue Pinakothek, en ese último año. La pintura, en un artículo editado también en 1930, fue atribuida a Domenico Veneziano por Raimond van Marle y en este estudio el crítico sugirió que la figura del monje tal vez correspondía a la de un san Francisco o a la de un santo Domingo. También en su investigación comparó a nuestro fraile con el san Francisco de la tabla de los Uffizi. Esta asignación de Van Marle fue compartida por otros historiadores como Suida y Berenson. Sin embargo, Pudelko mencionó la posibilidad de que fuera el trabajo de un artista anónimo conocedor de lo que se estaba haciendo en Italia central, y Laura Bertacchi, más tarde, incluyó la pintura dentro de la producción de Pietro Ispano, en un estudio sobre el políptico de Santa Maria di Bressanoro. En cuanto a la identificación del santo, además de las propuestas de Van Marle, también se sugirió a san Felipe Benizzi, patrón de Florencia, ciudad donde nació y en la que fue miembro de la orden de los servitas. A san Felipe Benizzi se le representa con un crucifijo en la mano, un lirio, vestido con el hábito de su orden y con una tiara pontificia.\n\nEsta pintura fue intervenida antes de la exposición de Múnich de 1930, cuando se retiraron de su superficie una serie de repintes que habían transformado la iconografía del santo para ajustarla a la de san Felipe Benizzi. La figura estaba nimbada y llevaba una rama de lirios que sostenía en su mano junto con la cruz, donde se había representado a Cristo; también se había añadido sobre su pecho un corazón.\n\nLa tabla presenta una figura que irradia una fuerte personalidad y en la que las manos, el rostro y hasta los pliegues del vestido transmiten una carga emocional a la que el pintor ha sabido añadir una intensa plasticidad. La pintura se ha fechado hacia 1445-1448.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"69 x 44 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1930.20_fraile-cruz.jpg",
        "codigo_inventario":"Nº INV. 130 ( 1930.20 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Marco Zoppo",
        "Título":"San Jerónimo en el desierto",
        "Fecha":"hacia 1450 - 1455",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/zoppo-marco\/san-jeronimo-desierto",
        "Información adicional":"Una de las primeras obras conocidas de este artista es \nLa Virgen con el Niño y ángeles\n del Musée du Louvre, que perteneció a la colección de lord Wimborne. Fechada hacia 1455, lleva una inscripción que enlaza con el primer dato que tenemos de Zoppo, cuando el artista, con veintitrés años, se encontraba en Padua en el taller del pintor Francesco Squarcione. La formación con la que Zoppo llegó al taller de Squarcione se desconoce, aunque no se ha descartado un aprendizaje inicial en Bolonia, localidad próxima a su lugar de nacimiento. El pintor está documentado en esta ciudad en 1461 y a finales de la década de 1460 en Venecia. En 1471 llevó a cabo una de sus mejores obras: el altar para la iglesia de San Giovanni Battista en Pesaro, en cuya tabla central, que se conserva en Berlín, se representan la Virgen y el Niño rodeados de santos. En su estilo se funden elementos procedentes de la pintura veneciana y paduana con otros originarios del foco boloñés, así como ecos de artistas como Mantegna, especialmente en el dibujo, y de Giovanni Bellini en su etapa de madurez.\n\nDesde su primera referencia bibliográfica, \nSan Jerónimo en el desierto\n ha estado considerado un trabajo de Marco Zoppo. A este respecto, Pallucchini lo fechó hacia 1471 y evaluó la posibilidad de que fuera una de las piezas de la predela de la obra de Berlín, diseñada para la iglesia de Pesaro. Sin embargo, Eberhard Ruhmer dató la pintura hacia la primera mitad de la década de 1450 y resaltó sus paralelismos, en cuanto a técnica y estilo, con el \nCristo muerto entre san Jerónimo y san Juan Bautista\n, de la National Gallery de Londres.\n\nZoppo coloca su santo penitente en un momento de su meditación, de rodillas y ante la cruz. Los atributos que le hacen reconocible son el león, tumbado a la izquierda, los libros y sobre todo el capelo cardenalicio. La obra está ejecutada con un dibujo firme que se complace, por su cuidado, en la descripción de la masa rocosa que sirve de telón de fondo al santo y donde las piedras, en algunas zonas, adquieren formas fantásticas. Este potente trazo se suaviza con la gama cromática, reducida, pero que confiere unidad al conjunto y en la que predominan los grises, azules y verdes. El pintor tan sólo usa un fuerte bermellón para resaltar el atributo más característico del santo, el capelo cardenalicio, así como algunos de sus objetos personales. En contraste con el duro escenario donde san Jerónimo lleva a cabo su penitencia, Zoppo ha colocado un tonificante paisaje de relajantes verdes y suaves formas con el que concluye los planos más alejados de la pintura. La figura de san Jerónimo sigue una tipología personal en la que es muy definitoria la forma en que se dibuja la extensa y apuntada barba del santo, ejecutada en largos mechones ondulados, así como el cabello que se trabaja en pequeños grupos ensortijados.\n\nDe Marco Zoppo se conserva, en la Pinacoteca Nazionale de Bolonia, otro \nSan Jerónimo\n en el que se repiten algunos de los elementos de esta tabla, como el conjunto rocoso, que en la obra de Bolonia queda más centrado, las disciplinas y los atributos. Zoppo también retomó el tema, pero con un formato apaisado, en la predela del altar de la iglesia de San Clemente del Colegio de España en Bolonia.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"39 x 29 cm",
        "tecnica":"Técnica mixta sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2023-10\/ZOPPO%2C%20Marco_San%20Jeronimo%20en%20el%20desierto_446%20%281934.34%29_0.jpg",
        "codigo_inventario":"Nº INV. 446 ( 1934.34 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Anónimo valenciano",
        "Título":"La Crucifixión",
        "Fecha":"hacia 1450 - 1460",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/anonimo-valenciano-activo-entre-1450-1460\/crucifixion",
        "Información adicional":"Dentro de la colección del Museo, esta tabla es tal vez el ejemplo más elocuente de los cambios figurativos y técnicos que tuvieron lugar en la primera mitad del siglo XV en el sur de Europa. En esa época, la pintura al temple se fue abandonando progresivamente ante las ventajas que ofrecía la pintura al óleo, técnica importada del norte de Europa y cuya flexibilidad abría nuevos campos para la obtención de coloridos más ricos, combinables en una gama casi ilimitada de gradaciones que facilitaban fundidos, transiciones y mezclas de tonos. La figura de Antonello da Messina fue esencial en la implantación y difusión de este revolucionario procedimiento. De todos modos, en Italia, el óleo se introdujo lentamente, por lo que es frecuente encontrar obras elaboradas con una técnica mixta entrado el siglo XVI. Por otra parte, con esta nueva técnica llegó también al Mediterráneo una nueva forma pictórica, expresiva y distinta de la que se estaba produciendo en el norte de Italia.\n\nLas atribuciones por las que ha pasado esta tabla del Museo Thyssen- Bornemisza, la técnica empleada y la forma de representar un tema tradicional de la iconografía cristiana, ponen en evidencia una trama de relaciones e influencias artísticas entre el norte y el sur de Europa en la que aún hoy quedan muchos aspectos por esclarecer. Desde que fue dada a conocer por Post a principios de la década de 1950, cuando se encontraba en la colección de Charles R.Henschel en Nueva York, esta pintura ha sido objeto de las más variadas hipótesis en cuanto a su autoría. Post la atribuyó, en 1952, con reservas, al español Luis Dalmau. Dalmau, que fue pintor de corte de Alfonso V de Aragón y viajó a Flandes en 1431, conoció de primera mano el arte de Van Eyck. El modelo del Cristo que se emplea en nuestra composición, y que ha sido comparado con el Cristo de la tabla de Van Eyck conservada en la Gemäldegalerie de Berlín, recuerda, desde luego, notablemente al maestro flamenco. En 1955 Longhi y otros historiadores catalogaron la obra dentro de la producción de Colantonio, al observar que en esta \nCrucifixión\n se unían componentes italianos, flamencos y catalanes en una forma sólo posible, en la fecha de su ejecución, en el sur de Italia. Esta tesis estaría reforzada por las similitudes existentes entre algunos elementos concretos de nuestro cuadro y otra \nCrucifixión\n temprana de Antonello da Messina, discípulo de Colantonio. Por este motivo, Alessandro Marabottini y Fiorella Sricchia Santoro la incluyeron dentro de la producción del joven Antonello da Messina.\n\nBoskovits, por su parte, la consideró obra de algún artista anónimo activo, probablemente, en Nápoles, admitiendo similitudes entre esta pintura y algunas tablas de Colantonio realizadas en Nápoles, pero que, según este historiador, no son suficientes para atribuírsela a ese pintor. Por otra parte, llamó la atención sobre la forma en que está pintado el paisaje, duro y pelado, con una gran planicie que se abre detrás de la cruz, y además subrayó el estilo nervioso, emocional y expresivo con el que están construidas las figuras, que con sus gestos rayan a veces en la caricatura.\n\nLa atribución actual de esta interesantísima tabla se debe a Mauro Natale. Natale estudió esta \n Crucifixión\n en el difícil marco de las relaciones entre el norte y el sur, profundizando en la vía que Post había abierto en torno al origen español de su autor. En su estudio subrayó la deuda que tiene con los modelos de Van Eyck, especialmente con las pinturas anteriores a 1432, y concretamente con el díptico del Metropolitan Museum of Art de Nueva York, con el que son evidentes los paralelismos entre la estructura del paisaje y la distribución de los grupos. Natale se aproximó a la tesis expuesta por Sterling, que había catalogado a este anónimo como un pintor valenciano que pudo inspirarse en una obra perdida de Luis Alimbrot. En esta línea encaja el comentario de Joan Ainaud de Lasarte, que detectó en las llamativas ropas de los soldados componentes hispano-moriscos y que difícilmente tienen explicación fuera de su contexto.\n\nSegún Natale, esta \nCrucifixión\n del Museo Thyssen-Bornemisza tiene una serie de componentes que aparecerán y se desarrollarán en la composición con el mismo tema de Rodrigo Osona el Viejo, conservada en el Museo de Bellas Artes de Valencia. Especialmente sugestiva es la concepción de algunos de los rostros, como el de san Juan, así como la tipología de las figuras.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"44,8 x 34 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2024-07\/AN.%20VALENCIANO%201450-1460_La%20Crucifixion_94_%281976.1%29_1.jpg",
        "codigo_inventario":"Nº INV. 94 ( 1976.1 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Jaume Huguet (círculo de)",
        "Título":"Misa de peregrinos",
        "Fecha":"hacia 1450 - 1500",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/huguet-jaume-circulo\/misa-peregrinos",
        "Información adicional":"Misa de peregrinos\n entró en la colección Thyssen-Bornemisza en 1985 procedente de una colección privada americana. La pintura, en la documentación que acompañó a esta adquisición, estaba titulada entonces \nPeregrinos recibiendo limosna de un santo\n y se atribuía a Jaume Huguet. En el catálogo de Gertrude Borghero, editado un año después de su compra, se publicó como un anónimo español y, en los mismos términos, se expresó Caroline de Watteville en 1989. La pintura, que hasta el comentario de Gertrude Borghero había permanecido inédita, fue expuesta, por primera vez, junto con otras obras de la colección Thyssen-Bornemisza, en la Real Academia de Bellas Artes de San Fernando de Madrid. La tabla, en los catálogos anteriormente mencionados, se había titulado \nLa Caridad\n en el primero, \nLa limosna \nen el segundo y en la muestra celebrada en Madrid, \nLa Caridad, reparto de limosnas a peregrinos\n. El título experimentó un nuevo cambio en 1992 y se transformó, dado el papel relevante que en la pintura ocupa la liturgia, en \nMisa de peregrinos\n. La tabla, con toda probabilidad, formó parte de un conjunto más ambicioso, desmembrado y disperso en fecha desconocida.\n\nLa pintura representa una misa en cuyo transcurso, un santo, que distinguimos por el halo que luce, reparte limosna a un grupo de harapientos peregrinos que se alinean en una fila a la izquierda. La identidad del santo, posible titular de la capilla donde estuvo destinado el óleo, resulta difícil de determinar por los escasos atributos que aporta. A este respecto, hay que añadir que no se conocen, de momento, tablas asociadas al conjunto que arrojen más información sobre el titular de la capilla al que se destinó el altar.\n\nSin embargo, sobre este mediador, el artista nos facilita información muy general con algunas claves, como pueden ser las elegantes y distinguidas ropas que viste, con mangas tejidas con oro y remates de piel de armiño. A este detalle se suma el séquito que le acompaña mientras reparte las monedas y la circunstancia de que esta acción tenga lugar durante la celebración de una misa, cómodamente instalado en un altillo, al lado del altar donde se oficia misa. Todo indica que se trata de un santo que tuvo una posición económica buena y el reconocimiento de su comunidad.\n\nEl artista anónimo, que se sirve de elementos como las baldosas del suelo para crear profundidad, no termina de dominar las leyes de la perspectiva. El espacio, lleno de figuras, reproduce el interior de una iglesia gótica de muros desnudos que recuerda los templos del levante español. Elementos como el libro y el atril del acólito colocado en el centro, el altar o la tarima donde el sacerdote lleva a cabo la misa, se insertan mal en la composición. Esta disfunción afecta también, por su proporción, al asistente del acto litúrgico, que, con las jarras, ocupa el ángulo inferior derecho. El pintor dibuja con minuciosidad los rostros y en ellos destaca las bocas, pequeñas y con el labio inferior redondeado, coloreadas con un intenso carmín. El trazo vigoroso se extiende también a las telas que caen linealmente y de las que son un buen ejemplo las ropas litúrgicas de los sacerdotes.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"83 x 72 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-09\/HUGUET%20%28Circulo%20de%29_Misa%20de%20peregrinos_199%281985%29.jpg",
        "codigo_inventario":"Nº INV. 199 ( 1985.13 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Maestro de la Visión de san Juan",
        "Título":"Los santos médicos Cósme, Damián y Pantaleón",
        "Fecha":"hacia 1455",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/maestro-vision-san-juan\/santos-medicos-cosme-damian-pantaleon",
        "Información adicional":"El Maestro de la Visión de san Juan fue un artista activo en Colonia, en la segunda mitad del siglo XV. Su estilo aúna la influencia de la pintura los Países Bajos con la de la escuela de Colonia y que se reflejan en la dureza de sus figuras y en los vivos colores que recuerdan los de Stefan Lochner. En esta obra se representa a tres santos mártires: Cosme, Damián y Pantaleón, con sus rostros individualizados y colocados en semicírculo. El artista ha utilizado una amplia y rica gama cromática en las vestimentas de los personajes. Asimismo, ha llevado a cabo un interesante estudio de los reflejos lumínicos en los botes de metal, que portan dos de los santos. San Cosme y san Damián, en el centro y a la izquierda respectivamente, fueron hermanos gemelos y famosos por sus curaciones; San Pantaleón situado a la derecha, también médico, perteneció a otra época. Estos tres mártires estuvieron vinculados a la ciudad de Colonia.\n\nNR",
        "Tamaño":"130,5 x 72,2 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1934.13_santos-medicos-cosme-damian-pantaleon.jpg",
        "codigo_inventario":"Nº INV. 246 ( 1934.13 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Benedetto Bonfigli",
        "Título":"La Anunciación",
        "Fecha":"hacia 1455",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/bonfigli-benedetto\/anunciacion",
        "Información adicional":"Esta \nAnunciación\n fue una adquisición que el barón Hans Heinrich Thyssen-Bornemisza realizó en 1977, año en el que la obra figuró en el comercio italiano de arte.Con anterioridad había pertenecido a una colección privada, con sede en Roma, y durante el siglo XIX a la colección de Thomas Pelham Hood, en Springmount, Ulster.\n\nBenedetto Bonfigli nació en Umbría. Sus primeros trabajos desprenden el estudio que hizo de artistas como Fra Angelico, cuyo peso será bastante decisivo en su pintura, Domenico Veneziano, documentado en Perugia entre 1438 y 1454 y en el que se inspira para sus fondos de paisaje, y Gentile da Fabriano. La primera referencia que de él se tiene, ya en el ejercicio de su oficio, es de 1445, y en ella se menciona la ejecución de una Virgen para una capilla de la iglesia de San Pietro en Perugia. Uno de sus mejores trabajos fue la decoración al fresco de una capilla en el Palazzo dei Priori, también en Perugia, iniciada en 1454. Benedetto Bonfigli también se dedicó al ornato de estandartes para cofradías de los que nos han llegado varios ejemplos.\nLa Anunciación\n fue dada a conocer por Federico Zer en un denso artículo donde la atribuyó a Benedetto Bonfigli. Si bien la asignación no generó dudas, no ha sido el caso del lugar que ocupa este conocido episodio de la vida de la Virgen en la producción del artista y que ha oscilado entre las décadas de 1440 y 1450.\n\nBonfigli sitúa las figuras de la Anunciación al aire libre, en una terraza que nos permite contemplar una vista con una idílica ciudad a la orilla de un lago. El pintor ha utilizado el oro en amplias zonas de la pintura y no sólo para resaltar los detalles que enlazan con la divinidad, como pueden ser los nimbos o las hermosas alas del ángel, sino también para pormenores más terrenales como el estampado de las telas y para el cielo de donde emerge, entre querubines, Dios Padre, que envía directamente al corazón de María la paloma del Espíritu Santo con dos pequeñas llamas. No obstante, el uso del oro, que se asocia al recuerdo del gótico tardío, presente en la tradición local del entorno de Bonfigli, no resta ni profundidad ni perspectiva a la escena, ni quita realidad a los distintos elementos que la componen, y contribuye, además, en este caso, a generar el ambiente propicio para el milagro. El pintor ha optado por una puesta en escena en la que a los destellos dorados se añaden otros elementos procedentes del mundo gótico, como las tracerías de las ventanas de la logia, a la derecha, o los remates de algunos edificios de la ciudad, que combina con acierto con otros de raíz puramente clásica, como el murete que separa la escena de la ciudad, cuyo diseño y materiales nos remiten a fórmulas más modernas.\n\nLa pintura que para Zeri resultó exquisita y deliciosa se inspira para el paisaje en composiciones de Domenico Veneziano. Precisamente se ha comparado con la \nAdoración de los Magos\n, de la Gemäldegalerie de Berlín, de la que Bonfigli tal vez tomó el motivo de los pinos, situados en nuestra obra justo en la media distancia y que sirven de pantalla para incrementar la profundidad. La influencia de Fra Angelico también se ha subrayado en detalles como el del delicado florero de cristal, cuya boca cubren las rosas.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"51 x 36,5 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1977.23_anunciacion.jpg",
        "codigo_inventario":"Nº INV. 53 ( 1977.23 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Johann Koerbecke",
        "Título":"La Asunción de la Virgen",
        "Fecha":"hacia 1457",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/koerbecke-johann\/asuncion-virgen",
        "Información adicional":"Johann Koerbecke fue un pintor activo en Münster, Westfalia, en la segunda mitad del siglo XV. En su estilo se detectan influjos, por un lado, de los grandes maestros flamencos, y por otro del pintor Konrad von Soest. En las composiciones de sus obras es característica la importancia que otorga a las figuras y al paisaje, dotándolos de un gran naturalismo. Asimismo se observa un especial interés por el estudio de la perspectiva. \nLa Asunción de la Virgen\n formó parte del retablo mayor de la iglesia de la abadía de Marienfeld, que cerrado mostraba ocho episodios de la Pasión de Cristo, y abierto ocho de la vida de la Virgen. Las pinturas de estas puertas fueron separadas, para proceder a su subasta en 1803, tras la secularización del convento. Esta tabla se considera la mejor de todo el conjunto, por las novedades que en ella se detectan, y por la manera en que Koerbecke ha resuelto la unión entre el mundo terrenal y el celestial. En la parte inferior aparecen los doce apóstoles individualizados alrededor del sepulcro de la Virgen. En la zona superior, con un fondo dorado que marca la diferencia entre la esfera celestial y el mundo terrenal, aparece Cristo con unos ángeles que reciben a la Virgen.\n\nNR",
        "Tamaño":"93,1 x 64,2 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1929.13_asuncion-virgen.jpg",
        "codigo_inventario":"Nº INV. 210 ( 1929.13 )",
        "sala":"Sala 2"
    },
    {
        "Autor":"Paolo Uccello",
        "Título":"La Crucifixión con la Virgen, los santos Juanes y san Francisco",
        "Fecha":"hacia 1460 - 1465",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/uccello-paolo\/crucifixion-virgen-santos-juanes-san-francisco",
        "Información adicional":"Vasari, que incluyó la biografía de Uccello en sus \n Vidas\n, lo describe como algo solitario, tímido, totalmente volcado en los estudios de perspectiva: «dotado de un sofisticado ingenio, se complació en investigar los complicados mecanismos y las extrañas obras del arte de la perspectiva ». Según esta fuente, estaba considerado en su profesión aunque «pasó su vida entregado a estas extravagancias, acabó siendo tan pobre como famoso». Pese a la crítica que Vasari le hace por el empleo arbitrario del color, que no se ajustaba a la realidad, alabó sus dotes como paisajista cuando comentó que fue «el primero de los antiguos, entre los maestros modernos, en hacerse famoso por sus paisajes».\nLa Crucifixión con la Virgen\n, \n los santos Juanes y san Francisco\n se considera, por su tema y formato, el episodio central de una predela de la que las otras escenas no han podido ser identificadas aún, al igual que el lugar y el conjunto al que se destinó. Uccello ha empleado una rigurosa simetría a la que contribuyen tanto el paisaje como los elementos escogidos, y ha optado por organizar la escena con unos personajes separados y aislados entre los que no existe ningún tipo de comunicación, salvo la que interiormente cada uno de ellos establece con el Salvador. De fondo, ha seleccionado una naturaleza árida donde las figuras sobresalen por el rigor de la línea que dibuja sus perfiles sobre unos ocres densos. En las inmediaciones de estas suaves elevaciones se colocan fragmentos de una vegetación tupida que tapiza el primer término y que rodea la roca donde se ancla la cruz. Las figuras responden a un prototipo que el pintor empleó en otras composiciones: delgadas, cubiertas con telas que caen en pliegues simétricos y rítmicos, como es el caso de san Juan Bautista, de contornos bien definidos, nariz puntiaguda y con un lenguaje gesticular refinado.\n\nLa atribución de la pintura, desde que fue publicada por Van Marle como un trabajo de Uccello, ha sido, salvo excepciones, generalmente aceptada. En cuanto a las fechas que se han sugerido para su datación se han circunscrito a dos periodos muy distintos de la carrera del pintor: uno temprano y otro tardío. Boskovits, cuya cronología es la que actualmente mantiene la pintura, hacia 1460-1465, la comparó, para determinar su ejecución, con la predela del oratorio de la Annunziata en Avane, expuesta en el Museo di San Marco de Florencia.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"45 x 67 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-05\/UCCELLO_La%20Crucifixion%20con%20la%20Virgen.._411%281930.118%29%203000pix.jpg",
        "codigo_inventario":"Nº INV. 411 ( 1930.118 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Giovanni di Paolo",
        "Título":"Santa Catalina ante el Papa en Aviñón",
        "Fecha":"hacia 1460 - 1463",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/paolo-giovanni-di\/santa-catalina-papa-avinon",
        "Información adicional":"Santa Catalina, canonizada en 1461 por el papa Pío II, nació en Siena hacia 1347. Pese a la oposición familiar, que quería que contrajera matrimonio y formara una familia, ingresó en la orden de santo Domingo como hermana terciaria. La santa, que llevó una vida de privación y penitencia, dedicó su existencia a ocuparse de los enfermos. Entre los episodios más representados de su vida se encuentran los desposorios místicos, el éxtasis de la santa o el milagro que tuvo lugar ante la tumba de santa Inés, por quien Catalina sentía una profunda devoción. Entre estas historias se encuentra también la visita que hizo al papa Gregorio XI en Aviñón, para que la curia se trasladara a su residencia habitual en Roma. Santa Catalina murió en Roma en 1380.\n\nEsta tabla procede de la predela de un altar que estuvo en la iglesia de Santa Maria della Scala en Siena. El conjunto fue desmembrado y cortado, según testimonio del abad Giovanni Girolamo Carli, en la segunda mitad del siglo XVIII, en piezas de distintas dimensiones que se destinaron a varias dependencias del recinto. Las once tablas que constituyeron este banco del retablo se han identificado en varios museos y colecciones privadas y son las siguientes: \nSanta Catalina tomando el hábito de la orden de los dominicos\n y \nSanta Catalina y el mendigo\n en el Museum of Art de Cleveland; \nLos desposorios místicos de santa Catalina\n, \nSanta Catalina intercambiando su corazón con el de Cristo\n y \nLa muerte de santa Catalina\n en diferentes colecciones privadas; \nSanta Catalina recibiendo los estigmas\n, \nSanta Catalina rogando a Cristo la resurrección de su madre \ny \nLa milagrosa comunión de santa Catalina\n en el Metropolitan Museum of Art de Nueva York; \nSanta Catalina dictando sus diálogos\n en la colección del Institute of Arts de Detroit; y por último, \n La Crucifixión\n, escena central de la predela, que se halla en el Rijksmuseum de Utrecht.\n\nLa pieza central de este retablo, en cuya predela, como hemos visto, se desarrollaba un ciclo bastante completo de la vida de la santa, según el testimonio de Carli, fue una \nPresentación en el templo\n que se ha identificado con la que se conserva en la Pinacoteca de Siena. El conjunto fue encargado a Giovanni di Paolo, en 1447, por el gremio de los Pizzicaioli con el deseo de que estuviera finalizado en 1449.\n\nGiovanni di Paolo sitúa su escena en un conciso, pero expresivo interior, donde la santa y su acompañante parecen sobrecogidas por el entorno. Esta impresión se desprende de sus menudas y delgadas figuras si se comparan con el volumen y con la presencia que adquieren los miembros de la curia. Las cabezas están bien diseñadas y a la composición no le restan robustez los ricos motivos decorativos encargados de transmitirnos la suntuosidad que el papado desplegó en Aviñón. A pesar de la ingenuidad que arroja el episodio por la construcción, Giovanni di Paolo consigue, con los colores y con los personajes, una escena elegante cargada de fuerza.\n\nSe han hecho varias reconstrucciones del altar de Santa Maria della Scala y también se ha discutido si esta predela, con escenas de santa Catalina, podía o no pertenecer a este conjunto, concluido, según los documentos, en 1449, aunque la santa fue canonizada en 1461. Sobre este tema seguimos la tesis de Boskovits, para el que la predela es un elemento añadido al conjunto a posteriori y cuya ejecución, más o menos, coincidió con el año de canonización de la santa de Siena.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"29 x 29 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1966.6_santa-catalina-papa-avinon.jpg",
        "codigo_inventario":"Nº INV. 162 ( 1966.6 )",
        "sala":"Sala 1"
    },
    {
        "Autor":"Benozzo Gozzoli",
        "Título":"San Jerónimo y el beato Bartolo Buompedoni de San Gimignano",
        "Fecha":"hacia 1464 - 1467",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/gozzoli-benozzo\/san-jeronimo-beato-bartolo-buompedoni-san-gimignano",
        "Información adicional":"Benozzo Gozzoli, cuya biografía recoge Vasari en sus \nVidas\n, trabajó con Fra Angelico, del que asimiló rasgos de su estilo, como se aprecia en algunos de los frescos del convento de San Marco de Florencia donde colaboró. Gozzoli, cuyo verdadero nombre era Benozzo di Lese, acompañó a Fra Angelico a Roma, en 1447, para participar en la decoración de las capillas de San Pedro y de Nicolás V en el Vaticano. Vasari recoge algunos comentarios de sus contemporáneos que lo consideraban «un artista de gran talento inventivo, especialmente para pintar animales, perspectivas, paisaje y ornamentos». Independiente de estas apreciaciones, el crítico también reconoce que «realizó tantas obras en su tiempo, que demostró no haberse cuidado gran cosa de otros deleites ». A este respecto es cierto que Benozzo Gozzoli fue uno de los artistas más activos de su época y que ejecutó un gran número de obras, especialmente al fresco.\n\nEl personaje que en esta tabla acompaña a san Jerónimo, y que en publicaciones anteriores se describía simplemente como un santo, es el beato Bartolo Buompedoni. Su identificación, así como otros datos sobre la procedencia de la obra, se deben a Roberto Bartalani. Bartolo Buompedoni nació, hacia 1228, en San Gimignano; leproso, llegó a dirigir el lazareto de su ciudad natal hasta su muerte en 1300, perteneció a la orden franciscana y fue famoso en vida por su paciencia y por su resignación. Benozzo Gozzoli representó a este mismo santo con el nombre en su halo, en el coro de la iglesia de San Agostino en San Gimignano. Entre ambas representaciones se han detectado una serie de paralelismos que han contribuido a fijar con más seguridad la identidad del santo y la fecha de ejecución de la obra.\n\nLa tabla, por su diseño y formato, perteneció a una predela ejecutada en los años que Benozzo Gozzoli estuvo en San Gimignano, donde, entre otros trabajos, ilustró la vida de san Agustín con un ciclo de diecisiete escenas para la iglesia titular de este santo en la mencionada localidad italiana. La predela, a la que pertenecía esta tabla, se concibió con una escena única que fue recortada en fecha desconocida y cuya parte izquierda se halla en el Musée du Petit Palais de Aviñón. En este fragmento del museo francés se representa, en un paraje similar al nuestro, a la beata Fina y a María Magdalena. Se ha pensado que el tema central pudo haber sido una Piedad que hubiera quedado enmarcada a sus lados por los dos grupos de santos con un paisaje continuo de fondo. El modelo que Benozzo Gozzoli siguió para esta pieza tal vez fue parecido al que se conserva en el Museo Civico de San Gimignano, donde un Cristo Resucitado, de pie dentro de su sepulcro, queda simétricamente encuadrado por la Virgen, san Juan y dos santos. La tabla de Gozzoli expuesta en la Galleria Brera de Milán, con Cristo, la Virgen y san Juan, fue propuesta por Laclotte y Mognetti como motivo principal para este banco de altar de Gozzoli, hipótesis que fue rechazada por Cole Ahl pero aceptada por Andrea di Lorenzo tras su restauración. La pintura del Museo Thyssen-Bornemisza, cuya atribución no ha sido nunca cuestionada, desprende una atmósfera serena, típica del pintor, a la que contribuye la concepción de los personajes así como el extenso y detallado paisaje sobre el que estos dos santos se recortan.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"22,3 x 43,5 cm",
        "tecnica":"Temple y oro sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1928.8_san-jeronimo-beato-bartolo-san-gimignano.jpg",
        "codigo_inventario":"Nº INV. 168 ( 1928.8 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Rogier van der Weyden (atribuido a)",
        "Título":"Retrato de un hombre",
        "Fecha":"hacia 1464",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/weyden-rogier-van-der-atribuido\/retrato-hombre",
        "Información adicional":"Esta obra atribuida a Rogier van der Weyden es un buen ejemplo de su actividad como retratista, género que práctico especialmente en la etapa final de su producción. Sus pinturas guardan características comunes, como los fondos neutros en distintos tonos oscuros y claros a veces, así como la presentación de sus modelos que suele ser de busto. En caso de aparecer las manos en ellos, suelen estar entrelazadas o sujetando algún objeto. Se observa en sus obras dedicadas a este género una cierta idealización, que se correspondería con su canon de belleza y que convive en plena armonía en sus tablas, con las cualidades propias del modelo. El retrato que nos ocupa fue considerado como obra autógrafa de Van der Weyden desde 1898, sin embargo Colin Eisler, apoyado en un estudio técnico realizado en 1979, rectificó su autoría.\n\nNR",
        "Tamaño":"32 x 22,8 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1930.126_retrato-hombre.jpg",
        "codigo_inventario":"Nº INV. 436 ( 1930.126 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Dirck Bouts (seguidor de)",
        "Título":"La Virgen con el Niño",
        "Fecha":"hacia 1465",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/bouts-dirck-seguidor\/virgen-nino",
        "Información adicional":"Dirk Bouts es considerado el creador y el principal representante de la Escuela de Haarlem destacando, en el siglo XV, por sus innovaciones en el género del paisaje, al que dota de una increíble profundidad. Las hipótesis en cuanto a la atribución de la obra \nLa Virgen con el Niño\n del Museo Thyssen-Bornemisza, han sido muchas hasta que finalmente se consideró de un seguidor de Dirk Bouts. Esta pintura se inspira en la famosa \nVirgen de la fuente\n de Jan van Eyck, perteneciente al Musée Royal des Beaux-Arts de Amberes, simplificando la composición a lo esencial. El artista nos muestra a la Virgen con el Niño en brazos, en el centro de la composición. Ambos se presentan delante de un paño de honor ricamente bordado con un paisaje al fondo, que se extiende a lo lejos. Bouts fue el principal renovador de este tipo de representaciones, aunque no se ha conservado ningún otro ejemplo con una composición similar a la obra del museo. Se cree que esta tabla, por sus dimensiones y por el tema elegido, podría haber estado destinada a la devoción privada.\n\nNR",
        "Tamaño":"28,5 x 20 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1933.10_virgen-nino.jpg",
        "codigo_inventario":"Nº INV. 60 ( 1933.10 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Petrus Christus",
        "Título":"La Virgen del árbol seco",
        "Fecha":"hacia 1465",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/christus-petrus\/virgen-arbol-seco",
        "Información adicional":"Petrus Christus es un pintor flamenco del siglo XV, vinculado a la ciudad de Brujas. Su estilo tiene conexiones con el de Jan Van Eyck, del que tomó sus modelos y simplificó sus esquemas compositivos. Su producción evidencia también el conocimiento de la obra de Rogier van der Weyden, en la disposición de los temas y en la expresividad de los personajes. \nLa Virgen del árbol seco\n, que fue atribuida a Petrus Christus por Grete Ring en 1919, es un tema poco habitual. Esta representación está relacionada con la cofradía de Nuestra Señora del Árbol Seco, a la que el artista y su mujer pertenecieron. Se supone que algún cofrade pudo haberle encargado la obra para su devoción privada o incluso que fuera del propio Petrus Christus. En esta pequeña tabla el artista ha representado simbólicamente el mensaje de la Redención, a través de las figuras de la Virgen y el Niño, como narra el Libro de Ezequiel, haciendo alusión a María como la Nueva Eva y al árbol seco, que se ha interpretado como el Árbol de la Ciencia, marchito tras el pecado original y que volvió a florecer con la concepción de Jesús. El Niño aparece en la composición como Redentor de la humanidad, llevando en la mano el globo coronado con la cruz.",
        "Tamaño":"14,7 x 12,4 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1965.10_virgen-arbol-seco.jpg",
        "codigo_inventario":"Nº INV. 121 ( 1965.10 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Francesco Botticini",
        "Título":"Santa Cecilia entre san Valeriano y san Tiburcio con una donante",
        "Fecha":"hacia 1470",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/botticini-francesco\/santa-cecilia-entre-san-valeriano-san-tiburcio-donante",
        "Información adicional":"Esta tabla estuvo en la colección Dreyfus de París e ingresó en la colección Thyssen-Bornemisza en 1931. Su primera referencia bibliográfica se produce en 1937, y en ella se mencionaba como autor al pintor florentino Francesco Botticini, a quien Tancred Borenius, en 1931, la había vinculado ya.\n\nFrancesco Botticini era hijo de un pintor artesano con quien posiblemente se inició en el oficio que después completó en el taller de Neri di Bicci, en 1459, donde apenas estuvo un año. Se cree que Botticini estaba establecido hacia 1469 y que disponía ya de su propio obrador. En su estilo tuvieron cabida las más variadas influencias, como las de Andrea del Castagno, Andrea del Verrocchio y Sandro Botticelli, circunstancia que ha dificultado la organización de su catálogo de obras. Entre sus pinturas más sobresalientes se encuentran la tabla de los Uffizi con los tres arcángeles y el \nTabernáculo del Sacramento\n, en el Museo Diocesano de Empoli, encargado para el altar mayor de la colegiata de la ciudad, en 1484, y finalizado por su hijo Raffaello.\n\nLa pequeña tabla del Museo representa al matrimonio formado por santa Cecilia y san Valeriano, a los que un pequeño ángel va a coronar con rosas y azucenas. La historia de esta santa, patrona de la música desde finales del siglo XV y a quien desde entonces se identifica por un instrumento musical, está detallada en \n La leyenda dorada\n. De familia romana y noble, fue educada en la fe cristiana y entre sus hábitos estaba el llevar siempre consigo los Evangelios. Santa Cecilia fue prometida a san Valeriano, a quien convirtió al cristianismo y con quien contrajo matrimonio. Un día, este santo, al regresar a su casa tras ser bautizado, encontró a su esposa hablando con un ángel que tenía en sus manos dos coronas de rosas y azucenas que después ofreció a los esposos. La tercera figura de la tabla en relación con esta historia es la de san Tiburcio, hermano de san Valeriano, que fue convertido al cristianismo por el joven matrimonio. Según \nLa leyenda dorada\n, los hermanos fueron martirizados por el prefecto Almaquio, al igual que santa Cecilia.\n\nBotticini sitúa la escena al exterior, en un patio de forma cúbica próximo al dormitorio. Las figuras, con posturas elegantes, llevan pocos atributos, tan sólo la palma del martirio, y santa Cecilia un libro que puede corresponder a los Evangelios. En el suelo del patio, donde se ha instalado a los tres santos, aparece arrodillada, a la izquierda, en actitud piadosa, una diminuta orante cuya presencia, por su proporción, no termina de integrarse bien en el conjunto.\n\nLa pintura se ha comparado con dos obras fechadas a principios de la década de 1470 con las que mantiene una proximidad estilística. Se trata de la \nVirgen entronizada con cuatro santos\n, de 1471, conservada en el Musée Jacquemart-André de París, donde la figura de san Pancracio guarda un paralelismo con la de san Valeriano. La segunda obra, fechada también hacia 1471, es \nSanta Mónica con religiosas agustinas\n, del Santo Spirito de Florencia, y donde las similitudes se establecen entre la donante de la pintura del Museo y las jóvenes arrodilladas junto a santa Mónica.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"52 x 44,5 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1934.4_santa-cecilia-entre-san-valeriano-san-tiburcio-donante.jpg",
        "codigo_inventario":"Nº INV. 57 ( 1934.4 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Maestro de la Vista de Santa Gúdula",
        "Título":"Vestir al desnudo",
        "Fecha":"hacia 1470",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/maestro-vista-santa-gudula\/vestir-al-desnudo",
        "Información adicional":"El Maestro de la Vista de Santa Gúdula fue un artista activo en Bruselas durante el último cuarto del siglo XV y debe su nombre a una tabla que pertenece a la colección del Musée du Louvre, en cuyo fondo se representa la fachada de la iglesia de Santa Gúdula de Bruselas. \nVestir al desnudo\n es una de las siete obras de misericordia recogidas en el Evangelio de San Mateo, incluidas en unos versículos sobre el Juicio Final. El pintor representa en el centro a un hombre, que asistido por dos jóvenes, lleva a cabo las palabras de Cristo, vestir al desnudo. En el grupo de pobres situado a la derecha, se encuentra Jesús, al que distinguimos del resto por su delicado nimbo y por la paloma del Espíritu Santo, que descansa sobre su hombro. En esta obra se evidencian las características más importantes de este maestro anónimo, como su interés por los fondos arquitectónicos, que dotan a la obra de una mayor profundidad o la expresividad de los personajes, que llegan incluso a rayar en la caricatura.\n\nNR",
        "Tamaño":"63,5 x 41,5 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1931.2_vestir-al-desnudo.jpg",
        "codigo_inventario":"Nº INV. 261 ( 1931.2 )",
        "sala":"Sala 3"
    },
    {
        "Autor":"Francesco del Cossa",
        "Título":"Santa Clara",
        "Fecha":"hacia 1470 - 1472",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/cossa-francesco\/santa-clara",
        "Información adicional":"Francesco del Cossa, junto con los pintores Cosmè Tura y Ercole de’Roberti, ambos representados también en la colección Thyssen-Bornemisza, fue uno de los artistas más sobresalientes de las ciudades de Ferrara y Bolonia en la segunda mitad del siglo XV. Conocedor de los trabajos de Piero della Francesca, Donatello y Mantegna, de quienes conservó trazas en su estilo, murió prematuramente en Bolonia a consecuencia de una epidemia de peste.\n\nEsta pareja de tablas se dio a conocer en una breve reseña de August L.Mayer publicada en 1930 en el \nBurlington Magazine\n, donde el autor, además de atribuir los temples a Francesco del Cossa, facilitó importantes datos relativos a su procedencia. Así, sabemos que ambas obras formaron parte de la colección de lord Wemyss en Gosford House, Escocia, y que en 1930 fueron propiedad de la galería Heinemann de Múnich. Tres años más tarde Lionello Venturi volvió a hablar de ellas, pero registradas esta vez en Estados Unidos, y en 1934 Roberto Longhi las menciona en la casa Fleishmann de Nueva York. En 1935 ingresaron en la colección Thyssen-Bornemisza, en cuyos catálogos se consignan desde 1937.\n\nLonghi relacionó ambas imágenes con el altar de la iglesia franciscana del convento de la Osservanza, en Bolonia. La tabla central de este altar, con \n La Anunciación\n, así como la predela, con \nLa Natividad\n, se conservan en la Gemäldegalerie de Dresde. Nuestras tablas, según la reconstrucción propuesta por Longhi, enmarcarían la predela con \nLa Natividad\n. Otros elementos que refuerzan la posibilidad de haber formado parte de este altar son, además de los estilísticos, la arquitectura que rodea a las dos santas, que jugaría con la pintada por Cossa en su \nAnunciación\n, y la elección de la figura de santa Clara, apropiada para un altar franciscano. La fecha en la que se data este conjunto del convento de la Osservanza es hacia 1472, año propuesto para nuestras pinturas. El altar se fecha próximo a dos trabajos bien documentados del pintor en Bolonia: su intervención en la iglesia de Santa Maria del Baraccano, de 1472, y el tríptico encargado, en 1473, por Floriano Griffoni para una capilla en la iglesia de San Petronio.\n\nSanta Clara de Asís, fundadora de la orden de las clarisas, erróneamente reconocida como santa Mónica en antiguas publicaciones de la Colección, se identifica por su hábito franciscano, el libro y el tallo de flores que lleva en una mano, mientras que santa Catalina de Alejandría se reconoce por la palma de mártir y el fragmento de rueda dentada. Como si de dos esculturas se tratara, aparecen colocadas delante de hornacinas de piedra, sobre una tarima cuyo canto se decora con motivos clásicos. Mayer llamó la atención sobre la manera en que se construyen los pliegues del brial que santa Catalina coge con una mano, y también subrayó la forma de los halos y su relación con las cabezas; modelos todos muy característicos del hacer de Francesco del Cossa.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"27 x 8 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1935.4.1_santa-clara.jpg",
        "codigo_inventario":"Nº INV. 103 ( 1935.4.1 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Francesco del Cossa",
        "Título":"Santa Catalina",
        "Fecha":"hacia 1470 - 1472",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/cossa-francesco\/santa-catalina",
        "Información adicional":"Francesco del Cossa, junto con los pintores Cosmè Tura y Ercole de’Roberti, ambos representados también en la colección Thyssen-Bornemisza, fue uno de los artistas más sobresalientes de las ciudades de Ferrara y Bolonia en la segunda mitad del siglo XV. Conocedor de los trabajos de Piero della Francesca, Donatello y Mantegna, de quienes conservó trazas en su estilo, murió prematuramente en Bolonia a consecuencia de una epidemia de peste.\n\nEsta pareja de tablas se dio a conocer en una breve reseña de August L.Mayer publicada en 1930 en el \nBurlington Magazine\n, donde el autor, además de atribuir los temples a Francesco del Cossa, facilitó importantes datos relativos a su procedencia. Así, sabemos que ambas obras formaron parte de la colección de lord Wemyss en Gosford House, Escocia, y que en 1930 fueron propiedad de la galería Heinemann de Múnich. Tres años más tarde Lionello Venturi volvió a hablar de ellas, pero registradas esta vez en Estados Unidos, y en 1934 Roberto Longhi las menciona en la casa Fleishmann de Nueva York. En 1935 ingresaron en la colección Thyssen-Bornemisza, en cuyos catálogos se consignan desde 1937.\n\nLonghi relacionó ambas imágenes con el altar de la iglesia franciscana del convento de la Osservanza, en Bolonia. La tabla central de este altar, con \n La Anunciación\n, así como la predela, con \nLa Natividad\n, se conservan en la Gemäldegalerie de Dresde. Nuestras tablas, según la reconstrucción propuesta por Longhi, enmarcarían la predela con \nLa Natividad\n. Otros elementos que refuerzan la posibilidad de haber formado parte de este altar son, además de los estilísticos, la arquitectura que rodea a las dos santas, que jugaría con la pintada por Cossa en su \nAnunciación\n, y la elección de la figura de santa Clara, apropiada para un altar franciscano. La fecha en la que se data este conjunto del convento de la Osservanza es hacia 1472, año propuesto para nuestras pinturas. El altar se fecha próximo a dos trabajos bien documentados del pintor en Bolonia: su intervención en la iglesia de Santa Maria del Baraccano, de 1472, y el tríptico encargado, en 1473, por Floriano Griffoni para una capilla en la iglesia de San Petronio.\n\nSanta Clara de Asís, fundadora de la orden de las clarisas, erróneamente reconocida como santa Mónica en antiguas publicaciones de la Colección, se identifica por su hábito franciscano, el libro y el tallo de flores que lleva en una mano, mientras que santa Catalina de Alejandría se reconoce por la palma de mártir y el fragmento de rueda dentada. Como si de dos esculturas se tratara, aparecen colocadas delante de hornacinas de piedra, sobre una tarima cuyo canto se decora con motivos clásicos. Mayer llamó la atención sobre la manera en que se construyen los pliegues del brial que santa Catalina coge con una mano, y también subrayó la forma de los halos y su relación con las cabezas; modelos todos muy característicos del hacer de Francesco del Cossa.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"27 x 8 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/2017-03\/1935.2.jpg",
        "codigo_inventario":"Nº INV. 104 ( 1935.4.2 )",
        "sala":"Sala no disponible"
    },
    {
        "Autor":"Cosmè Tura",
        "Título":"San Juan Evangelista en Patmos",
        "Fecha":"hacia 1470 - 1475",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/tura-cosme\/san-juan-evangelista-patmos",
        "Información adicional":"Cosmè Tura, uno de los grandes pintores del \nQuattrocento\n, fue el creador de la escuela de Ferrara, foco artístico vinculado a la familia de los Este y en el que se inscribe también a Francesco del Cossa y Ercole de’Roberti, artistas con representación en la colección del Museo. La primera noticia sobre la carrera de Tura se produce en Ferrara, en 1451, y hace referencia a unos estandartes. Entre 1453 y 1456 no se registra en los archivos de la ciudad ninguna nota sobre su actividad, hecho que ha llevado a pensar que tal vez se ausentó, apuntándose la posibilidad de una estancia en Padua o en Venecia. Fruto de este viaje habría sido el estudio de los trabajos de Francesco Squarcione y de Mantegna, así como de Andrea Castagno y de sus frescos de San Zaccaria en Venecia. En 1456 se vuelve a detectar actividad suya en Ferrara, donde dos años más tarde fue nombrado pintor de corte.\n\nAntes de ingresar en la colección Thyssen-Bornemisza, en 1976, \nSan Juan Evangelista en Patmos\n formó parte de tres colecciones particulares: la Costabili en Ferrara, la Gnecco en Génova, donde estaba en la década de 1950, y la del marqués Dal Pozzo en Milán. La pintura se dio a conocer en una exposición en 1933 y se incorporó, desde entonces, a la producción del artista, pero como obra próxima a su estilo. Al año siguiente de la muestra, en 1934, Roberto Longhi la incluyó por su calidad dentro del repertorio de Cosmè Tura y desde ese momento se ha considerado una obra autógrafa.\n\nSan Juan Evangelista fue desterrado por el emperador Domiciano, por ejercer la predicación, a la inhabitada isla de Patmos, donde vivió en soledad y escribió el Apocalipsis. San Juan regresó a Éfeso cuando abandonó esta pequeña isla, cerca de la costa oeste de Asia Menor, a la muerte del emperador. La única compañía que el Evangelista tuvo en Patmos fue la de un águila que con su pico o con sus garras sostenía el tintero del santo y cuyas alas desplegadas hacían de pupitre para que san Juan pudiera escribir. El águila es uno de los atributos más característicos del Evangelista y está vinculada a su persona como autor del Evangelio y del Apocalipsis.\n\nCosmè Tura interpreta el tema con un san Juan tumbado en primer término que lee plácidamente y al que acompaña un águila domesticada que reposa tranquila en su brazo. El ave despliega sus alas y acerca su cabeza al libro para seguir a san Juan en su lectura. La dura interpretación que Tura hace de la isla queda constatada en el paisaje, donde una amplia y árida llanura, rota por unos altos promontorios rocosos de estructuras verticales y perfiles afilados, transmite al espectador desolación. El carácter sobrenatural que inculca a este fragmento de naturaleza se refuerza con unos colores, como el azul, verde y amarillo, que envuelven con su palidez los fuertes tonos de la figura y del animal.\n\nLa pintura, que se ha fechado en la primera mitad de la década de 1470, se ha considerado, por su formato, la pieza de una predela, y su paisaje se ha comparado con el que aparece en el \nSan Antonio de Padua\n conservado en la Galleria Estense de Módena.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"27 x 32 cm",
        "tecnica":"Temple sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1976.15_san-juan-evangelista-patmos.jpg",
        "codigo_inventario":"Nº INV. 410 ( 1976.15 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Atribuido a Neroccio  taller de De'Landi",
        "Título":"Cassone",
        "Fecha":"hacia 1470 - 1475",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/taller-delandi-atribuido-neroccio\/cassone",
        "Información adicional":"Arca con tapa convexa en forma de teja, sujeta en la trasera con dos juegos de hembrillas de doble punta y reforzada con dos peinazos en las testas, dispuestos a tope y sujetos con clavos de hierro forjado. La caja tiene forma prismática de base rectangular, está construida con tableros ensamblados con lazos de cola de milano -que son apreciables en la trasera- y en origen presentaba su cerradura colocada por dentro, tal como ya es usual en Italia durante el siglo XV, a diferencia de otros países occidentales donde se sigue la tradición medieval y se continúa colocando por fuera del mueble. El interior es diáfano y está ensayalado. El exterior está recubierto de pastiglia modelada y punteada, decorada con incisiones libres, dorada al agua, esgrafiada y policromada al temple. Apoya sobre siete pies, cinco en el frente y dos en las esquinas traseras, unidos entre sí dibujando una especie de arquería. Aunque presenta numerosas grietas verticales en su frente y algunas pérdidas de estuco en la tapa, su estado de conservación es bastante aceptable para un mueble de esta época y decorado con esta frágil técnica.\n\nEl frente, enmarcado perimetralmente por un friso de roleos vegetales, presenta una escena de torneo entre caballeros, realizada en bajorrelieve de gesso, con jinetes con lanzas y dos caballeros a pie con armadura; éstos han sido realizados a escala más grande que el resto de las figuras y sujetan sendos escudos: el de la derecha, con cruz azul y cinco medias lunas de oro sobre plata y el de la izquierda con león negro rampante sobre fondo de color impreciso, posiblemente debido al bol, que es actualmente visible por pérdida de la capa pictórica original. Según Freuler, ambos escudos corresponden a la familia noble Piccolomini de Siena -cuyo miembro más ilustre, Enea Silvio, llegó a ser el papa Pío II (1458-1464)- y frecuentemente aparecen combinados, tal como puede verse, por ejemplo, en la tumba del obispo Tommaso Testa Piccolomini en la catedral de Siena (muerto en 1483) realizada por Neroccio de'Landi, precisamente maestro del taller al que se atribuye la factura del arca. El mencionado autor plantea en buena lógica que por pertenecer los dos escudos a una misma estirpe, no debió tratarse de un cassone de esponsales sino de un mueble realizado para un miembro soltero de la señalada estirpe, que bien pudo haber sido el citado obispo o para cualquier otro miembro de la familia, que parece que apreciaba el arte de Neroccio, ya que fue ésta la que en los años 1484-1485 le encargó el citado monumento funerario. No obstante la lógica de los planteamientos antecedentes, en fecha posterior a los estudios de Freuler, se ha planteado como hipótesis que si el fondo del último escudo hubiera sido de plata y el león hubiera sido originalmente azul, después virado a negro, sería el escudo de la familia Nini de Siena. De ser cierto este planteamiento, al presentar escudos de dos familias distintas se podría pensar que se trata de un arca de esponsales. No obstante no se ha podido documentar ningún enlace entre ambas familias en la época en que se data el mueble y por tanto sólo se puede plantear, a modo de hipótesis, que este último escudo, en el caso de haber correspondido a la esposa, habría podido ser añadido en fecha posterior con motivo de una boda. Dos fueron las uniones matrimoniales entre la familia Piccolomini y la familia Nini: una en 1613 y otra en 1747.\n\nEn los costados del arca la decoración, realizada también con gesso dorado y policromado, adopta un esquema compositivo geométrico basado en un doble recuadro perimetral a modo de marco, con cuatro pequeños cuadrados en las esquinas y cuatro pequeños tondos circulares en los ejes, vertical y horizontal. En el interior aparece un gran sol -cuya forma recuerda la de las custodias- con un tondo central del que parten rayos serpentinos en relieve alternando con hojarasca pintada de blanco.\n\nLas enjutas de los arcos que conforman pies se decoran con águilas y elementos vegetales. La tapa aparece compartimentada con tres dobles recuadros, similares a los de los costados, con pequeños losanges en lugar de tondos, enmarcando tres grandes rosetones estilizados. Los costados de ésta presentan decoración de roleos vegetales estilizados pintados de color blanco sobre fondo rojo.\n\nLa trasera presenta una interesante decoración policromada, compuesta por un tondo central en el que se inscribe un gallo negro -que puede aludir a alguna virtud como la intrepidez o valentía, la majestad, la fortaleza, la generosidad y la vigilancia- entre dos grandes roleos vegetales estilizados.\n\nEste arca, generalmente ignorada por los historiadores del mueble italiano, ha sido frecuentemente considerada como obra realizada en el siglo XV en Siena u Orvieto en los diferentes catálogos de la Colección Thyssen-Bornemisza de Lugano. En 1991 Freuler, haciéndose eco de las investigaciones de Schubring de 1915, la ha relacionado con un grupo de arcas sienesas de características similares y, como ya se ha dicho, la ha atribuido al taller de Neroccio de'Landi, artista activo en Siena en la segunda mitad del siglo XV. Su procedencia sienesa se ve corroborada por los ya comentados escudos representados en su frente.\n\nLas arcas con decoraciones de torneo fueron frecuentes en toda Europa a lo largo del siglo XV, talladas en relieve rehundido en nogal o roble en países como Francia e Inglaterra o con relieves en pastiglia dorada y pintada en Italia. De Siena, parecen proceder varias arcas decoradas en dicha técnica con escenas de torneo. El tema parece que fue muy del gusto de la nobleza sienesa, proclive a organizar tales eventos. En las crónicas de la ciudad se encuentran varias descripciones de éstos, como por ejemplo en los escritos de Tommaso Fecini donde se cita en Siena en 1407 una «bella giostra» en honor del papa y en 1416 «la piu bella giostra mai veduta».\n\nLos pies a modo de faldón recortado son parecidos a los que presentan otras arcas del siglo XV tanto florentinas como sienesas. El mismo tipo de friso que enmarca el frente -que parece ser característico de Siena- con una vara recta en torno de la que se disponen hojas, aparece en un arca decorada en cartapesta o en pastiglia, de peor calidad que ésta y de conservación deficiente, publicada por Windisch-Graetz como realizada en Siena en el tercer cuarto del siglo XV, cuyas medidas son similares a las del arca de la Colección Thyssen-Bornemisza que reseñamos. También son bastante parecidas a ésta un ejemplar guardado en Brünn (antiguo museo del archiduque Rainer) y el frente de arca de la antigua Colección Figdor de Viena. Este último es una copia fiel, un poco más basta, de la decoración del cassone objeto de estas líneas, tanto que se puede pensar en que proceden del mismo taller. Por otro lado las figuras parecen derivar de idénticos modelos y las diferencias existentes parecen deberse sólo a la ejecución de los acabados superficiales.\n\nComo ilustró Kanter, en Siena destacaban en la producción de estos trabajos de pastiglia Neroccio de'Landi y Francesco di Giorgio. Según Freuler el estilo del taller de Neroccio es apreciable en multitud de detalles de este cassone, como los fondos dorados con decoración punteada a cincel con finas ornamentaciones vegetales, como el prado florido pintado cuidadosamente sobre el que se desarrolla el torneo, e incluso el modelado esmaltado de las caras, de dibujo delicado, que son comparables a una cabeza femenina de un marco de espejo procedente del taller de Neroccio, conservado en el Victoria and Albert Museum de Londres.\n\nLa fecha de su realización debe ser situada después de 1468, fecha en que Neroccio de'Landi (nacido en 1447) es citado por primera vez como artista. Una datación a principios de los años setenta, cuando Neroccio y Francesco di Giorgio Martini tenían juntos un taller de éxito, parece la más probable.\n\nCasto Castellanos Ruiz\n\n \n\n\n\n\n\n                Saber más +",
        "Tamaño":"66 x 176,5 x 60 cm",
        "tecnica":"Álamo.",
        "ubicacion":"Colección Carmen Thyssen",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/CTB.DEC0034_cassone.jpg",
        "codigo_inventario":"Nº INV. K 336 B ( CTB.DEC0034 )",
        "sala":"Sala 4"
    },
    {
        "Autor":"Francesco del Cossa",
        "Título":"Retrato de un hombre con una sortija",
        "Fecha":"hacia 1472 - 1477",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/cossa-francesco\/retrato-hombre-sortija",
        "Información adicional":"Esta pintura, que ingresó en la colección Thyssen-Bornemisza en 1956, fue durante la primera mitad del siglo pasado objeto de un intenso estudio por dos motivos: su autoría y la identidad del retratado. La obra perteneció a la colección del marqués Boschi, que tuvo su sede en su palacio de Bolonia, donde el retrato estaba en 1763. Después pasó, por herencia, a otros miembros de la familia, hasta su venta, junto con otras obras, en 1858. En 1881 la tabla figura en Londres, en la colección de sir William Neville Abdy, luego en Berlín, en la colección de Leopold Koppel, y finalmente en Bennebrock, en la colección Von Pannwitz, que fue el último propietario antes de su entrada en Villa Favorita.\n\nEl óleo se dio a conocer a la historiografía moderna en 1913 y tradicionalmente se había considerado, hasta entonces, un retrato del pintor y orfebre Francesco Francia, identificación esta con la que aparece en los inventarios y descripciones cuando el busto perteneció a la colección Boschi. La pintura inspiró dos grabados: uno de Domenico Santi y otro de Carlo Faucci, de 1763, realizado cuando estaba en posesión del noble boloñés y en el que figura como un autorretrato.\n\nAparte de una atribución a Ercole de’Roberti de Berenson, Longhi adscribió la pintura a la producción boloñesa de Francesco del Cossa, asignación que fue apoyada por varios historiadores. Roberto Longhi, además, cuestionó el que la imagen representara a Francesco Francia por el atuendo del modelo y por la tipología del retrato. Cook, en 1915, sugirió la posibilidad de que este hombre fuera algún miembro de la familia Este, hipótesis que tuvo también como base la indumentaria del retratado, así como el brillante que muestra en la sortija y que juega con el emblema de esta dinastía italiana. Sin embargo, la pintura para Negro y Roio es un autorretrato de Francesco Francia que guarda parecido con una imagen conservada en el Musée des Beaux-Arts de Angers, que los autores consideran, por su similitud con nuestra obra, un autorretrato de los años de madurez del pintor.\n\nIndependientemente de las teorías recogidas, el retrato se inscribe dentro de la moda italiana que se desarrolló durante la segunda mitad del siglo XV, cuando los modelos abandonaron el rígido perfil para aparecer ante el espectador casi de frente. Nuestro protagonista está dibujado con fuerza y en él se perfilan con precisión los mechones del cabello, los ojos, los párpados y el borde de la nariz. La posición de la mano con la sortija y el parapeto donde se apoya, acentúan la profundidad de la composición, y sirven al artista para jugar con la difícil posición que se adopta para el dedo meñique y para la sombra que proyecta la manga sobre el antepecho. El paisaje que sirve de soporte, con extrañas y caprichosas rocas, se ha puesto en relación con el que aparece en el \nSan Vicente Ferrer\n de la National Gallery de Londres.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"38,5 x 27,5 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1956.14_retrato-hombre-sortija.jpg",
        "codigo_inventario":"Nº INV. 105 ( 1956.14 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Antonello da Messina",
        "Título":"Retrato de un hombre",
        "Fecha":"hacia 1472 - 1476",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/messina-antonello-da\/retrato-hombre",
        "Información adicional":"Antonello da Messina, que, según Vasari aprendió la técnica al óleo directamente de la mano de Van Eyck durante una estancia en Flandes, es la figura más importante de la escuela siciliana y el difusor en Italia de la entonces novedosa técnica del óleo. Formado en Nápoles, su paso por Venecia, donde apenas estuvo un año, desde noviembre de 1475 hasta antes de septiembre de 1476, fecha en la que está documentado de nuevo en Mesina, fue decisivo para el desarrollo del género del retrato en esa ciudad. La huella que este pintor dejó en artistas como Giovanni Bellini fue determinante y sus secuelas llegan a la generación siguiente, a la que pertenecieron Giorgione y Tiziano. Actualmente la tesis generalmente aceptada sobre la formación de Antonello es la de que se inició en el taller de otro pintor siciliano, Colantonio, rechazándose la hipótesis difundida por Vasari sobre su viaje al norte de Europa; hipótesis que parece una invención destinada a explicar la dependencia nórdica que se aprecia en la obra del siciliano.\n\nLa circulación de estilos que tuvo lugar durante el siglo XV en la Italia meridional, donde se conjugaron influencias italianas, españolas, provenzales y flamencas, ha sido uno de los puntos en los que se ha fijado la crítica moderna para establecer los vínculos de Antonello con el arte de los Países Bajos. Sin embargo, las vías concretas a través de las cuales Antonello aprendió y asimiló los elementos nórdicos visibles en su obra no han sido resueltos aún satisfactoriamente. Su conocimiento de la obra de Van Eyck y de Van der Weyden ha sido explicado aludiendo a las pinturas de estos maestros que se encontraban en Nápoles en la colección de Alfonso I. En cuanto a la dependencia de modelos de Petrus Christus, la cuestión de una posible formación con este pintor se encuentra también sin resolver.\n\nLa pintura, que lleva en el parapeto la inscripción en letras mayúsculas «Antonellus Messanus Pinx», perteneció a la colección de sir George Houston-Boswell, en Caulderhaugh, Escocia, que la recibió en herencia. Más tarde pasó a lady Houston-Boswell, en Windsor, y a Mrs. Phoebe Timpson, en Goring-on-Thames, tercer propietario que tuvo en Gran Bretaña y el último antes de ingresar en la colección Thyssen- Bornemisza. La tabla entró en la colección de Lugano en 1964.Durante el tiempo que este óleo permaneció en colecciones inglesas fue expuesto una sola vez en Londres, en el Burlington Fine Arts Club, entre 1934 y 1935, y la primera referencia bibliográfica fue precisamente de 1964, coincidiendo con su entrada en Villa Favorita. Este primer comentario estuvo a cargo de Philip Hendy, que la incluyó en su estudio sobre algunas pinturas italianas del Renacimiento de la Colección, y al que siguió, tres años más tarde, el de Pallucchini, entrando a formar parte desde entonces del catálogo de retratos del artista.\n\nEste retrato de un personaje desconocido se incluye dentro de la docena de efigies autógrafas que de este maestro han llegado hasta nosotros. El tipo y la forma encajan dentro del arquetipo utilizado por Antonello. Sobre un fondo oscuro se coloca el modelo, cuyo rostro emerge con fuerza, situado de tres cuartos y mirando al espectador intensamente. La solidez de la cabeza, en la que se cuidan meticulosamente los detalles, como el cabello y la barba, se suaviza con unos contornos delicados y un modelado que dulcifica los rasgos y que nos remite, con un acento personal, a modos italianos. La obra se encuentra firmada en el borde inferior, parapeto que sirve de arranque del personaje. Este recurso fue utilizado por Antonello en otros retratos, como el del Museo Civico de Turín y el del Musée du Louvre. Este parapeto también fue el lugar favorito de Antonello para situar un \ncartellino\n con su firma y la fecha de su trabajo (como los ejemplos mencionados) o para incluir su nombre a modo de inscripción (como en esta tabla). Respecto a la fecha de ejecución de la pintura se han barajado dos opciones: un poco antes del viaje del pintor a Venecia, hacia 1472-1473, o dentro de su producción veneciana, 1475-1476. Rosenbaum comparó el busto de este joven con otros dos más: uno en el Metropolitan Museum of Art de Nueva York y otro perteneciente a la colección Johnson del Museum of Art de Filadelfia. La pintura fue recortada en su borde inferior y trasladada al soporte actual.\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"27,5 x 21 cm",
        "tecnica":"Óleo sobre tabla.",
        "ubicacion":"Museo Nacional Thyssen-Bornemisza, Madrid",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1964.7_retrato-hombre.jpg",
        "codigo_inventario":"Nº INV. 18 ( 1964.7 )",
        "sala":"Sala 5"
    },
    {
        "Autor":"Giovanni Boccati",
        "Título":"San Sabino conversando con san Benito",
        "Fecha":"1473",
        "Enlace":"https:\/\/www.museothyssen.org\/coleccion\/artistas\/boccati-giovanni\/san-sabino-conversando-san-benito",
        "Información adicional":"Esta tabla, que ingresó en la colección Thyssen-Bornemisza en 1977 procedente del mercado de arte italiano, formó parte de una predela dedicada a la vida de san Sabino. \nSan Sabino conversando con san Benito\n es la primera escena, a la que siguen otras tres más identificadas, organizando una serie que narra la vida del santo obispo de Canosa di Puglia. La pintura central de este altar, que conserva todavía su marco original y se encuentra en el Szépmu´´vészeti Múzeum de Budapest, representa \nLa Virgen y el Niño entronizados con ángeles y santos\n. El emplazamiento original de este hermoso conjunto fue la capilla dedicada a san Sabino en el Palazzo Petrangeli de Orvieto. La obra de Budapest, datada en 1473 en el pedestal del trono en el que se sienta María, ha permitido fechar las tablas separadas de la predela. \n\n\nLos otros episodios de san Sabino integrados en el conjunto son: \nSan Sabino reconociendo a Totila\n, que estuvo en la colección Mario Lanfranchi de Roma; \nEl archidiácono Vindemius intentando envenenar a san Sabino\n, en la Galleria Nazionale de Urbino, y \nLa muerte de san Sabino\n, que fue a la colección parisina Spiridon. En la primera escena, la perteneciente a la colección Thyssen-Bornemisza, san Sabino y san Benito, sentados en un exterior que se ha identificado con el monte Cassino, conversan sobre la entrada en Roma del último rey ostrogodo, Totila. En la segunda, el santo está en un banquete con el rey Totila, a quien san Sabino, ciego, ha conseguido identificar gracias a sus dones adivinatorios. En la tercera, un ambicioso archidiácono procura envenenarle con una bebida, intento de asesinato del que el santo obispo sale ileso; en el mismo soporte de esta escena se representa también la muerte del archidiácono. El último episodio corresponde a la muerte de san Sabino, quien, en su lecho, bendice a las numerosas personas que lo rodean. Estos pasajes de la vida de san Sabino, que murió en el año 556, se encuentran narrados en los \nDiálogos\n de san Gregorio Magno. Fue William George Constable quien, en 1928, identificó estos episodios y relacionó la predela con la pintura de Budapest. \n\n\nPertenecientes a los años de madurez del artista, estas pinturas muestran el fino sentido narrativo y descriptivo desarrollado por Boccati, especialmente patente en las figuras, que se ayudan de un lenguaje gesticular expresivo, y en el tratamiento del paisaje, elaborado con luminosos colores. Algunos historiadores han visto en estas características la huella de Benozzo Gozzoli. El artista emplea la arquitectura como un simple telón de fondo para enmarcar la escena. Así, vemos entre masas rocosas un edificio convencional, en tonos salmones, a través de cuyos muros descubrimos una capilla a la izquierda, seguida de una logia y la base de una torre. Boccati emplea una luz clara y brillante que, a la derecha, baña las montañas y la ciudad amurallada.\n\n\nMar Borobia\n\n\n\n\n\n                Saber más +",
        "Tamaño":"27 x 35,9 cm",
        "tecnica":"Temple y óleo sobre tabla.",
        "ubicacion":"Colección Thyssen-Bornemisza, en depósito en el Museu Nacional d'Art de Catalunya (MNAC)",
        "image_url":"https:\/\/www.museothyssen.org\/sites\/default\/files\/styles\/full_resolution\/public\/imagen\/obras\/1977.44_san-sabino-conversando-san-benito.jpg",
        "codigo_inventario":"Nº INV. 50 ( 1977.44 )",
        "sala":"Sala no disponible"
    }
]